[
  {
    "id": "candidato-6",
    "nombre": "Francisco Javier Puac Choz",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "",
    "edad": "41",
    "estadocivil": "Soltero",
    "estado": "Descalificado",
    "anosprofesional": "13",
    "colegiado": "7603",
    "ocupacion": "Abogado en ejercicio",
    "planTrabajo": "Se encuentra divido en 3 secciones: primero una política criminal democrática del Estado de Guatemala, se busca mejorar los enlaces existentes entre instituciones nacionales y abrir aún más las comunicaciones con instituciones afines. Segundo el marco normativo interno a examinar, las instituciones internas de la internas de la institución no son ley, que las normas legales son las que rigen, y que si en casos específicos el sistema brinda oportunidad de resolución alternativas al conflicto no debe obligarse a plantear una acusación o a no aceptar este tipo de acuerdos. Y tercero la relación de la institución con los ciudadanos, de manera directa: actitud y calidad de servicio, infraestructura y estructura interna; y de manera indirecta la comunicación con la población.",
    "biografia": "Ejercicio Profesional 2003-2016. Catedrático de varios cursos en Universidad Rafael Landivar, campus Quetzaltenango.",
    "experienciaProfesional": "Ejercicio Profesional 2003-2016. Catedrático de varios cursos en Universidad Rafael Landivar, campus Quetzaltenango.",
    "experienciaAcademica": "Doctorado En Derecho, Universidad Mariano Gálvez. Maestría En Derechos Humanos, Universidad Rafael Landívar.",
    "proyeccion": "",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Francisco%20Javier%20Puac.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-17",
    "nombre": "Sergio Danilo Castro Basteguiete",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Maestría en Administración de Empresas del Instituto Centroamericano de \nAdministración de Empresas INCAE, Managua, Nicaragua. a. Especialización en Gestión Pública.\n Master Internacional en Derecho y Gestión Deportiva del Instituto Superior del Derecho y Economía, Madrid, España.",
    "edad": "65",
    "estadocivil": "casado",
    "estado": "Descalificado",
    "anosprofesional": "38",
    "colegiado": "12598",
    "ocupacion": "El ejercicio profesional de manera independiente lo he realizado en las ramas Administrativas, Laborales, Civiles y Mercantiles, corporativas y asimismo todo lo concerniente al Notariado.Castro Basteguieta & Asociados",
    "planTrabajo": "El Fiscal General debe continuar con la visión actual del Ministerio Público por lo tanto la orientación del plan de trabajo que se debe proponer, debe ser en es misma dirección para alcanzar objetivos específicos a largo plaza que han sido trazados hace mucho tiempo y que serán actualizados por la nueva administración. Este debe consistir en una revisión y evaluación de la gestión de la actual Fiscal General y su administración del Ministerio Público.",
    "biografia": "Director General de Aduanas, año 1988. Coordinador Administrativo de la Presidencia del Organismo Judicial. Asesor Jurídico de la Dirección General de Migración, año 2005. Vicepresidente del Comité Ejecutivo de la Confederación Deportiva Autónoma de Guatemala, período 2000-2005. Presidente del Comité Ejecutivo de la Confederación Deportiva Autónoma de Guatemala, período 2006-2009. Miembro Ejecutivo del Consejo Nacional del Deporte y la Recreación CONADER período 2006-2009.",
    "experienciaProfesional": "Presidente de la Corte de Constitucionalidad 2010-2011, 2011-2016 y Magistrado Titular 2006-2011, 2011-2016. Presidente de la Junta Directiva del Instituto de Justicia Constitucional adscrito a la Corte de Constitucionalidad. Procurador General de la Nación 2005-2006. Oficial en diferentes tribunales del OJ 1974-1980.",
    "experienciaAcademica": "Maestría en Administración de Empresas del Instituto Centroamericano de Administración de Empresas INCAE, Managua, Nicaragua. a. Especialización en Gestión Pública. Master Internacional en Derecho y Gestión Deportiva del Instituto Superior del Derecho y Economía, Madrid, España.",
    "proyeccion": "",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Sergio%20Danilo%20Castro%20Basteguieta.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-22",
    "nombre": "Delia Marina Davila Salazar",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Candidata Fiscal General del Ministerio Público",
    "profesion": "Abogada y Notaria",
    "educacion": "Maestría en Género y Justicia, Universidad Mariano Gálvez. Maestría en Derechos Humanos, Universidad Rafael Landivar.  Abogada y Notaria, Universidad San Carlos de Guatemala. ",
    "edad": "58",
    "estadocivil": "casada",
    "estado": "Descalificado",
    "anosprofesional": "25",
    "colegiado": "4386",
    "ocupacion": "Magistrada Vocal IV",
    "planTrabajo": "Se busca desarrollar los lineamientos estratégicos necesarios para la adopción de acciones concretas orientadas al fortalecimiento institucional que permiten una persecución penal efectiva en concordancia con la policía criminal democrática del Estado de Guatemala. El plan se divide en 5 ejes principales, primero la lucha contra la corrupción, ya que los delitos de corrupción socavan la democracia y el Estado de Derecho y da pie a violaciones de derechos humanos, distorsiona los mercados, menoscaba la calidad de vida y permite el florecimiento de la delincuencia organizada. El segundo se refiere a la política de persecución penal, el Ministerio Pública priorizará aquellos delitos con mayor incidencia. La tercera es el fortalecimiento institucional respecto a la carrera fiscal, profesionalizar y especializar mediante convenios de cooperación con las universidades del país. La cuarta es cooperación internacional que es fundamental para la modernización del Ministerio Público. Y quinto es la coordinación interinstitucional.",
    "biografia": "Maestría en Género y Justicia, Universidad Mariano Gálvez. Maestría en Derechos Humanos, Universidad Rafael Landivar. Abogada y Notaria, Universidad San Carlos de Guatemala.",
    "experienciaProfesional": "Jefe de la Fiscalía de delitos de narcoactividad de Quetzaltenango.",
    "experienciaAcademica": "Maestría en Género y Justicia, Universidad Mariano Gálvez. Maestría en Derechos Humanos, Universidad Rafael Landivar. Abogada y Notaria, Universidad San Carlos de Guatemala.",
    "proyeccion": "",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Delia%20Marina%20Davila.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-24",
    "nombre": "Emma Patricia Guillermo de Leon de Chea",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Candidata Fiscal General del Ministerio Público",
    "profesion": "Abogada y Notaria",
    "educacion": "Abogada y Notaria, Universidad Rafael Landívar. Maestría en Criminología, Universidad La Habana y San Carlos de Guatemala. Doctora en Ciencias Penales, Universidad de San Carlos de Guatemala. ",
    "edad": "61",
    "estadocivil": "casada",
    "estado": "Descalificado",
    "anosprofesional": "35",
    "colegiado": "2671",
    "ocupacion": "Cargo de Administració Pública",
    "planTrabajo": "Consiste en reforzar los siguientes aspectos: combate frontal a la corrupción, es necesario fortalecer las capacidades técnicas y científicas de los miembros que conforman las distintas unidades de investigación. Fortalecimiento de la unidad de decisión temprana, brindar auxilio legal necesario a las personas de escasos recursos. Coordinación entre las unidades de investigación y litigios, que exista una estrecha comunicación entre la unidad de investigación y de litigios de forma periódica. Y compromiso interinstitucional en la prevención del delito.",
    "biografia": "Abogada y Notaria, Universidad Rafael Landívar. Maestría en Criminología, Universidad La Habana y San Carlos de Guatemala. Doctora en Ciencias Penales, Universidad de San Carlos de Guatemala.",
    "experienciaProfesional": "Integrante de varias comisiones. Presidenta de la Cámara Penal de la Corte Suprema de Justicia. Integrante del Consejo del Instituto de la Defensa Pública Penal. Agente fiscal, Ministerio Público. Jefe de la unidad de Análisis, MP. Defensora Pública de oficio. Directora de Procuraduría de Derechos Humanos.",
    "experienciaAcademica": "Abogada y Notaria, Universidad Rafael Landívar. Maestría en Criminología, Universidad La Habana y San Carlos de Guatemala. Doctora en Ciencias Penales, Universidad de San Carlos de Guatemala.",
    "proyeccion": "",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Emma%20Patricia%20de%20Leon.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-25",
    "nombre": "María Eugenia Castellanos Cruz de Delgado",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Integrante del Tribunal de Mayor Riesgo B",
    "profesion": "Abogada y Notaria",
    "educacion": "Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Maestría en Gestión Jurisdiccional, Universidad San Pablo de Guatemala. Abogada y Notaria, Universidad San Carlos de Guatemala. ",
    "edad": "61",
    "estadocivil": "casada",
    "estado": "Descalificado",
    "anosprofesional": "18",
    "colegiado": "5991",
    "ocupacion": "Ejercicio liberal de la profesión en el ámbito penal.",
    "planTrabajo": "El objetivo general busca coadyuvar con los tres organismos del Estado en el desarrollo de la políticas criminal democrático del estado de Guatemala, con actuación objetivo y autonomía. Los objetivos específicos son revisar la política criminal democrática del estado de Guatemala, desarrollar la autonomía funcional no solo de la institución, fortalecer el programa de protección de testigos, fortalecer las declaraciones de los colaboradores eficaces para que tengan más claridad, maximizar los recursos asignados al Ministerio Público, mediante la implantación de la Circular Cero Papel y fortalecer la investigación forense y tecnológicas en los casos complejos de criminalidad organizada.",
    "biografia": "Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Maestría en Gestión Jurisdiccional, Universidad San Pablo de Guatemala. Abogada y Notaria, Universidad San Carlos de Guatemala.",
    "experienciaProfesional": "Agente Fiscal del Ministerio Público",
    "experienciaAcademica": "Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Maestría en Gestión Jurisdiccional, Universidad San Pablo de Guatemala. Abogada y Notaria, Universidad San Carlos de Guatemala.",
    "proyeccion": "",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Maria%20Eugenia%20Castellanos.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-26",
    "nombre": "Claudia Lucrecia Paredes Castañeda",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Magistrada de la Sala de lo Contencioso Administrativo",
    "profesion": "Abogada y Notaria",
    "educacion": "Abogado y Notario, Universidad San Carlos de Guatemala. ",
    "edad": "44",
    "estadocivil": "soltera",
    "estado": "Descalificado",
    "anosprofesional": "16",
    "colegiado": "6791",
    "ocupacion": "Juez Primero de Primera Instancia Penal.",
    "planTrabajo": "Es necesario desarrollar un recomposición o reingeniería de la organización del Ministerio Público focalizando en que el MP debe coadyuvar para que se respetó el debido proceso y derecho de defensa en todo proceso con cooperación internacional de ser posible. Se debe fortalecer la Fiscalía de sección de asuntos internos para que pueda observar e investigar en todo momento al personal interno del MP para combatir la corrupción que se pueda generar que implique menoscabo de la investigación.  Las acciones generales son realizar las actividades necesarias a fin de lograr determinar los porcentajes de disminución de criminalidad, sus causas y no los efectos. Contratar a profesionales especializados para que con coordinación con la Unidad de Capacitación interna, capaciten al personal en los temas especializados. Cambiar la política de cantidad por calidad.",
    "biografia": "Abogado y Notario, Universidad San Carlos de Guatemala.",
    "experienciaProfesional": "Dirección general del sistema penitenciario. Ejercicio Liberal de Presión en el ámbito Penal. Consultorias legales. Cargos en Administración Pública.",
    "experienciaAcademica": "Abogado y Notario, Universidad San Carlos de Guatemala.",
    "proyeccion": "",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Claudia%20Lucrecia%20Paredes%20Castaneda.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-29",
    "nombre": "Óscar Rolando Contreras Hernández",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Maestría en Derecho Notarial, Universidad San Carlos de Guatemala.  Abogado y Notario, Universidad Mariano Gálvez.",
    "edad": "60",
    "estadocivil": "casado",
    "estado": "Descalificado",
    "anosprofesional": "20",
    "colegiado": "4227",
    "ocupacion": "Ejercicio liberal de la profesión en el ámbito penal.",
    "planTrabajo": "Se busca cumplir con la persecución penal apegada a las leyes del país, aplicando objetivamente una investigación científica y moderna, de manera eficaz y ecuánime en donde prevalezcan las garantías constitucionales y procesales como base del debido proceso. Es muy importante el trabajo que desarrolla la CICIG, por lo que es imperativo un trabajo en conjunto con está institución. Los objetivos generales son promover la capacitación, efectuar evaluación de personal, depuración institucional; modernizar el equipo material de investigación; fortalecimiento de programa de protección de testigos y de atención a la víctima, e instalar fiscalías en los lugares donde no esté representado el Ministerio Público.",
    "biografia": "Maestría en Derecho Notarial, Universidad San Carlos de Guatemala. Abogado y Notario, Universidad Mariano Gálvez.",
    "experienciaProfesional": "",
    "experienciaAcademica": "Fiscal de Sección. Director-Interventor, en Dirección General de Migración.",
    "proyeccion": "",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Oscar%20Rolando%20Contreras%20Hernández.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-35",
    "nombre": "Verónica del Rosario Galicia Marroquín",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Juez de Ejecución de medidas para Adolescentes en Conflicto con la Ley Penal",
    "profesion": "Abogada y Notaria",
    "educacion": "Maestría en Derecho Penal y Procesal Penal. Abogada y Notaria.",
    "edad": "54",
    "estadocivil": "Soltera",
    "estado": "Descalificado",
    "anosprofesional": "17",
    "colegiado": "6376",
    "ocupacion": "Juez de instancia.",
    "planTrabajo": "La propuesta es un nuevo modelo de gestión que busca: crear fiscalías municipales en aquellas regiones en las aún no existe. Hacer más operativa la Oficina de Atención Permanente, nutrirla de más auxiliares fiscales y oficiales, y crear más unidades de investigación. Fijar plazos para las investigaciones. También se busca establecer un perfil del auxiliar fiscal, del agente fiscal, del fiscal de sección y del fiscal distrital; a través de estudios de posgrados en ciencias penales y criminalísticas.",
    "biografia": "Maestría en Derecho Penal y Procesal Penal. Abogada y Notaria.",
    "experienciaProfesional": "Juez desde 1998, Magistrado suplente sala mixta de Zacapa, Magistrado de apoyo de sala primera, Magistrado titular Vocal II de sala Primera, Magistrado suplente de Alta Verapaz y Vocal II de sala de femicidio.",
    "experienciaAcademica": "Maestría en Derecho Penal y Procesal Penal. Abogada y Notaria.",
    "proyeccion": "Miembro de Asociación de Jueces y Magistrados del Organismo Judicial y de asociación de escritores guatemaltecos",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Veronica%20del%20Rosario%20Galicia%20Marroquín.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-36",
    "nombre": "Carlos Arsenio Pérez Cheguen",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Juez de Control de Medidas para Adolescentes en conflicto con la Ley Penal",
    "profesion": "Abogado y Notario",
    "educacion": "Maestría en Género y Justicia, Universidad de Mariano Gálvez. Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Abogado y Notario, Universidad San Carlos de Guatemala. ",
    "edad": "46",
    "estadocivil": "casado",
    "estado": "Descalificado",
    "anosprofesional": "16",
    "colegiado": "6780",
    "ocupacion": "Juez de primera instancia",
    "planTrabajo": "Los objetivos generales son: mejorar la efectividad de la persecución y de la acción penal y mejorar la actividad investigativa, a través de la actualización y tecnificación del personal encargado de la investigación penal. Los objetivos específicos son mejorar las capacidades de investigación y litigación del personal del MP. Mejorar las capacidades del personal para interpretar correctamente las normas procesales específicamente en la identificación y selección de procesos. También se busca que el MP sea contundente, eficaz e implacable en la investigación. Y por último se fortalecerán varias fiscalías y se desarrollarán diversas políticas fiscales.",
    "biografia": "Maestría en Género y Justicia, Universidad de Mariano Gálvez. Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Abogado y Notario, Universidad San Carlos de Guatemala.",
    "experienciaProfesional": "Consultor en instancia coordinadora de modernización del sector justicia, subsecretario de la instancia en 2014-2015, ejercicio liberal de la profesión.",
    "experienciaAcademica": "Maestría en Género y Justicia, Universidad de Mariano Gálvez. Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Abogado y Notario, Universidad San Carlos de Guatemala.",
    "proyeccion": "Colaborador en Junta Receptora de votos en departamento de Sacatepéquez, 2007",
    "resultadosEvaluacion": "0",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "0",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "http://datos.eleccionmp.org/Candidatos/Fotos/Carlos%20Arsenio%20Perez%20Cheguen.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-1",
    "nombre": "Yaquelin Alejandra Azmítia Poroj",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Jefa de la oficina de atención permanente del Ministerio Público (MP).",
    "profesion": "Abogada y Notaria",
    "educacion": "Maestría en Criminología en la Universidad de San Carlos de Guatemala, Mediadora Certificada. Diplomados en Criminalística, Género e interpretación y aplicación de legislación sobre femicidios, violencia contra la mujer y trata de personas. Curso sobre capacitación en reformas al sistema de justicia penal",
    "edad": "42",
    "estadocivil": "Soltera",
    "estado": "Descalificado",
    "anosprofesional": "14",
    "colegiado": "7633",
    "ocupacion": "Jefe de la Oficina de Atención Permanente OAP de la Fiscalía de Distrito Metropolitano del Ministerio Público.",
    "planTrabajo": "Está divido de la siguiente forma: \nApuesta estratégica 1: Mejorar la calidad de los servicios fiscales. \nResultados esperados: Disminuir los plazos de tramitación de expedientes y disminuir el porcentaje de quejas de usuarios. \nApuesta estratégica 2: Fortalecer la relación con las provincias y la sede Central. \nOperaciones tentativas: Capacitación del personal y reingeniería del proceso de registro. \nBásicamente el plan busca fortalecer las áreas de: Persecución Penal Estratégica, Atención y Protección a las Víctimas y Testigos, Coordinación Interinstitucional y Fortalecimiento Institucional.",
    "biografia": "Agente fiscal del Ministerio Público 2007-2011 y Jefa de la Fiscalía de la Mujer Maestría en Criminología en la Universidad de San Carlos de Guatemala, Mediadora Certificada. Diplomados en Criminalística, Género e interpretación y aplicación de legislación sobre femicidios, violencia contra la mujer y trata de personas. Curso sobre capacitación en reformas al sistema de justicia penal",
    "experienciaProfesional": "Agente fiscal del Ministerio Público 2007-2011 y Jefa de la Fiscalía de la Mujer",
    "experienciaAcademica": "Maestría en Criminología en la Universidad de San Carlos de Guatemala, Mediadora Certificada. Diplomados en Criminalística, Género e interpretación y aplicación de legislación sobre femicidios, violencia contra la mujer y trata de personas. Curso sobre capacitación en reformas al sistema de justicia penal",
    "proyeccion": "No especifíca.",
    "resultadosEvaluacion": "44",
    "notaAreaEvaluada1": "9",
    "notaAreaEvaluada2": "35",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "azmitia06@yahoo.com",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/1.jpg",
    "telefono": "57046736",
    "direccion": "6 CALLE 62-77 ZONA 18, PINARES DEL NORTE. GUATEMALA",
    "web": ""
  },
  {
    "id": "candidato-2",
    "nombre": "Mayra Yolanda Veliz López",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Secretaria General del Ministerio Público (MP).",
    "profesion": "Abogada y Notaria",
    "educacion": "Pensum cerrado en Doctorado Internacional en Ciencias Penales y pensum cerrado en Maestría en Derecho penal por la Universidad de San Carlos de Guatemala. Tiene maestrías en otras materias como Derecho Notarial y Derechos de las mujeres. Realizó diplomados en resolución de conflictos y Derecho indígena.",
    "edad": "53",
    "estadocivil": "Soltera",
    "estado": "Descalificado",
    "anosprofesional": "27",
    "colegiado": "3968",
    "ocupacion": "Secretaria General del Ministerio Público",
    "planTrabajo": "Busca fortalecer la institucionalidad del Ministerio Público, consolidando su garantía de independencia con base en la legitimidad social y enfocado en el desarrollo de un marco de actuación que se realiza con la mayor celeridad posible y en tiempo real, posibilitando un mayor acceso a la justicia a la población en sus diversas expresiones y en los diferentes niveles de organización territorial del Estado guatemalteco. Se divide en las siguiente líneas de trabajo: Fortalecimiento de la independencia institucional, persecución penal estratégica,  fortalecimiento institucional, coordinación y articulación con el sistema de justicia y otras instituciones, coordinación y articulación con sectores sociales, agenda internacional y de cooperación y transparencia y rendición de cuentas. \n",
    "biografia": "Experiencia en el Organismo Judicial como Magistrada Suplente de 1999 al 2004, Ministerio Público como asesora de fiscalía, asesora de despacho, Subsecretaria General y Secretaria General y Ministerio de Gobernación como asesora. Docente en la Universidad de San Carlos de Guatemala y Mariano Gálvez. Ha obtenido diversas distinciones y conocimientos. Pensum cerrado en Doctorado Internacional en Ciencias Penales y pensum cerrado en Maestría en Derecho penal por la Universidad de San Carlos de Guatemala. Tiene maestrías en otras materias como Derecho Notarial y Derechos de las mujeres. Realizó diplomados en resolución de conflictos y Derecho indígena.",
    "experienciaProfesional": "Experiencia en el Organismo Judicial como Magistrada Suplente de 1999 al 2004, Ministerio Público como asesora de fiscalía, asesora de despacho, Subsecretaria General y Secretaria General y Ministerio de Gobernación como asesora. Docente en la Universidad de San Carlos de Guatemala y Mariano Gálvez. Ha obtenido diversas distinciones y reconocimientos.",
    "experienciaAcademica": "Pensum cerrado en Doctorado Internacional en Ciencias Penales y pensum cerrado en Maestría en Derecho penal por la Universidad de San Carlos de Guatemala. Tiene maestrías en otras materias como Derecho Notarial y Derechos de las mujeres. Realizó diplomados en resolución de conflictos y Derecho indígena.",
    "proyeccion": "Madrina de diversas fundaciones, participó ad honoren en distintas asociaciones no lucrativas.",
    "resultadosEvaluacion": "70",
    "notaAreaEvaluada1": "20",
    "notaAreaEvaluada2": "45",
    "notaAreaEvaluada3": "5",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "mayra_y_veliz@hotmail.com",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/2.jpg",
    "telefono": "23619172",
    "direccion": "\"7AV.3-33 Z.9,OF.602 N.6, EDIF.TORRE EMPRESARIAL       ",
    "web": ""
  },
  {
    "id": "candidato-3",
    "nombre": "Ilse Magalia Álvarez Ortiz de Espada",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Candidata Fiscal General del Ministerio Público",
    "profesion": "Abogada y Notaria",
    "educacion": "Doctorado en Criminología y Criminalística por la Universidad Mariano Gálvez, Maestrias en Derecho Económico Mercantil, Ciencias Políticas, Ciencias Criminológicas y Criminalística, Derecho Penal y en Seguridad Pública.",
    "edad": "48",
    "estadocivil": "Casada",
    "estado": "Descalificado",
    "anosprofesional": "22",
    "colegiado": "4922",
    "ocupacion": "Asesora del Colegio de Quimicos y Farmacéuticos de Guatemala",
    "planTrabajo": "Está dividido en 6 puntos principales: primero el respeto a la institucionalidad, aprovechamiento de los procesos financieros y jurídicos ya realizados; implementación de los nuevos procesos. Segundo una política criminal prioritaria para el periodo del 2018 al 2022, priorizar la persecución penal en: extinción de dominio, seguridad registral, extorsiones y maras, programa de protección de testigos, violencia contra la mujer y menores, y cooperación interinstitucional. Tercero la Comisión Internacional contra la Impunidad en Guatemala, honrar los compromisos con dicha institución. Cuarto convenios con universidades. Quinto cooperación internacional. Y sexto innovación tecnológica.",
    "biografia": "Viceministra del Ministerio de Gobernación de 2005 a 2007.Docencia en la Universidad Rafael Landivar, Mariano Gálvez y Meosamericana, Asesora en la Asociación de Químicos y Farmacéuticos de Guatemala, Colegio de Farmacéuticos y Químicos de Guatemala, Organización de Estados Americanos, OPS/OMS y consultora en la PDH en salud. Doctorado en Criminología y Criminalística por la Universidad Mariano Gálvez, Maestrias en Derecho Económico Mercantil, Ciencias Políticas, Ciencias Criminológicas y Criminalística, Derecho Penal y en Seguridad Pública.",
    "experienciaProfesional": "Viceministra del Ministerio de Gobernación de 2005 a 2007.Docencia en la Universidad Rafael Landivar, Mariano Gálvez y Meosamericana, Asesora en la Asociación de Químicos y Farmacéuticos de Guatemala, Colegio de Farmacéuticos y Químicos de Guatemala, Organización de Estados Americanos, OPS/OMS y consultora en la PDH en salud.",
    "experienciaAcademica": "Doctorado en Criminología y Criminalística por la Universidad Mariano Gálvez, Maestrias en Derecho Económico Mercantil, Ciencias Políticas, Ciencias Criminológicas y Criminalística, Derecho Penal y en Seguridad Pública.",
    "proyeccion": "Apoyo a parroquia San Francisco de Asis de Santiago de Guatemala y Asociación no lucrativa AMEGESO",
    "resultadosEvaluacion": "71",
    "notaAreaEvaluada1": "18",
    "notaAreaEvaluada2": "53",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "ilsedeespada@gmail.com\n",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/3.jpg",
    "telefono": "23317523",
    "direccion": "AV. REF.1-64 ZONA 9, OF.102 1er NIVEL, EDIF. CONDOMINIO REFORMA 1-64        ",
    "web": ""
  },
  {
    "id": "candidato-4",
    "nombre": "Heidy Tamara de León Muñoz",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Candidata Fiscal General del Ministerio Público",
    "profesion": "Abogada y Notaria",
    "educacion": "",
    "edad": "40",
    "estadocivil": "Soltera",
    "estado": "Descalificado",
    "anosprofesional": "12",
    "colegiado": "8963",
    "ocupacion": "Abogada en ejercicio liberal",
    "planTrabajo": "Se encuentra dividido en seis temas principales: primero el fortalecimiento de la Unidad de Capacitación, que busca implementar una capacitación constante y permanente de manera científica, profesional, investigación técnica y forense con el apoyo de la Comisión Internacional contra la Impunidad y la Cooperación Internacional. Segundo el fortalecimiento en la estructura del Ministerio Público. Tercero la coordinación con las demás instituciones del sector justicia. Cuarto la optimización de recursos para el mejor desempeño del Ministerio Público. Quinto una proyección del Ministerio Público en el ámbito del servicio a la población. Y sexto la coordinación de las áreas administrativas.",
    "biografia": "Auxiliar Fiscal I en Fiscalía de la mujer (2005 – 2008). Auxiliar Fiscal II en FECI (2008 – 2009). Agente Fiscal en Fiscalía Metropolitana (2009 -2011). Agente Fiscal en Fiscalía de sección contra lavado de dinero (2012-2014). Agente Fiscal de delitos administrativos (2011-2012). Fiscal de Sección en fiscalía de delitos administrativos (2014-2017).",
    "experienciaProfesional": "Auxiliar Fiscal I en Fiscalía de la mujer (2005 – 2008). Auxiliar Fiscal II en FECI (2008 – 2009). Agente Fiscal en Fiscalía Metropolitana (2009 -2011). Agente Fiscal en Fiscalía de sección contra lavado de dinero (2012-2014). Agente Fiscal de delitos administrativos (2011-2012). Fiscal de Sección en fiscalía de delitos administrativos (2014-2017).",
    "experienciaAcademica": "Abogada y Notaria de Universidad Rafael Landívar. Participación en diversos diplomados sobre blanqueo de capitales, metodología de la investigación, delitos sexuales y trata de personas.",
    "proyeccion": "Miembra de tribunal de honor de asociación de estudiantes de ciencias jurídicas y sociales de Universidad Rafael Landívar (1999), seleccionada nacional desoftball yvolleyball.",
    "resultadosEvaluacion": "38",
    "notaAreaEvaluada1": "1",
    "notaAreaEvaluada2": "37",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "htamaradeleon@yahoo.com\n",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/4.jpg",
    "telefono": "56542611",
    "direccion": "18 CALLE 8-13 ZONA 7, MIXCO, GUATEMALA",
    "web": ""
  },
  {
    "id": "candidato-5",
    "nombre": "Edgar Estuardo Melchor Solorzano",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Jefe de la dirección de Investigaciones Criminalísticas del Ministerio Público (MP).",
    "profesion": "Abogado y Notario",
    "educacion": "Pensum cerrado en Doctorado en Derecho Penal y Procesal de la Universidad de Sevilla España y pensum cerrado, Diplomado en Administración de Justicia y Derecho Constitucional.",
    "edad": "48",
    "estadocivil": "Casado",
    "estado": "En proceso",
    "anosprofesional": "18",
    "colegiado": "6331",
    "ocupacion": "Director de Investigaciones Criminalísticas del Ministerio Público",
    "planTrabajo": "Contiene los siguientes ejes: consolidar la Política de Persecución penal democrática y descentralizada y los medios científicos actuales. La institucionalidad y el desarrollo del Ministerio Público como única institución de carácter constitucional en la investigación y persecución penal. Incremento en la cobertura territorial y la consolidación de las gestiones de los procedimientos administrativos.  Las acciones son: la consolidación de la víctima y de colaboradores efectivos, la solución temprana de casos, incorporación de métodos especiales de investigación criminal y ampliar los mecanismos de cooperación con organizaciones nacionales e internacionales.",
    "biografia": "Experiencia en el Ministerio Público cargos últimos: Director de Investigaciones Criminalísticas y sub secretario Genera en 2016, Organismo Judicial como Jefe de Mantenimiento y Construcción en julio 2011 y Ministerio de Gobernación como Asesor jurídico de Viceministerios del 2012 al 2015 y oficial de asesoría jurídica de la PNC. Docente en la Universidad Mariano Gálvez y Panamericana. Asesor Jurídico de la Portuaria Santo Tomás de Castilla Pensum cerrado en Doctorado en Derecho Penal y Procesal de la Universidad de Sevilla España y pensum cerrado, Diplomado en Administración de Justicia y Derecho Constitucional.",
    "experienciaProfesional": "Experiencia en el Ministerio Público cargos últimos: Director de Investigaciones Criminalísticas y sub secretario Genera en 2016, Organismo Judicial como Jefe de Mantenimiento y Construcción en julio 2011 y Ministerio de Gobernación como Asesor jurídico de Viceministerios del 2012 al 2015 y oficial de asesoría jurídica de la PNC. Docente en la Universidad Mariano Gálvez y Panamericana. Asesor Jurídico de la Portuaria Santo Tomás de Castilla",
    "experienciaAcademica": "Pensum cerrado en Doctorado en Derecho Penal y Procesal de la Universidad de Sevilla España y pensum cerrado, Diplomado en Administración de Justicia y Derecho Constitucional.",
    "proyeccion": "Guardián ecológico 2012",
    "resultadosEvaluacion": "60",
    "notaAreaEvaluada1": "6",
    "notaAreaEvaluada2": "53",
    "notaAreaEvaluada3": "1",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/5.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-7",
    "nombre": "Erick Alfonso Álvarez Mancilla",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Doctor en derecho UMG, cursos monográficos de doctorado por Universidad de Salamanca, Maestrías en derecho penal, civil, constitucional y laboral por. Abogado y notario egresado de URL. Docente en URL, UPANA, UMG, Escuela de estudios judiciales. Conferencista en Argentina, Panamá, Colombia, Nicaragua.",
    "edad": "71",
    "estadocivil": "Casado",
    "estado": "Descalificado",
    "anosprofesional": "46",
    "colegiado": "1443",
    "ocupacion": "Asesor Congreso de la República y Ejercicio liberal de la profesión",
    "planTrabajo": "Está dividido en 5 capítulos. El primero es el marco normativo de la actuación del Ministerio Público. El segundo son los lineamientos generales de la política de persecución penal del Ministerio público, este debe apoyarse en una investigación profesional, capacitada, que le proporcionen los servicios generales de información para combatir fundamentalmente, entre otros tópicos, el narcotráfico y el crimen organizado. El tercero un diagnóstico institucional, los avances en desarrollo, fortalecimiento y consolidación siguen siendo tarea pendiente. El cuarto son los componentes principales del plan de trabajo, en su actuar el Ministerio Público de Guatemala debe tener como guía el respeto a la dignidad humana, el acatamiento de la Constitución Política de la república y a las leyes. Y quinto las directrices y acciones, el plan estratégico tiene cuatro ejes fundamentales: una política de persecución penal democrática  y descentralizada, atención a víctimas del delito, grupos de población con requerimientos específicos y el desarrollo y consolidación de la institucionalidad. \n",
    "biografia": "Coordinador de INACIF 2009 – 2014, Magistrado CSJ 2009 – 2014, presidente de CSJ 2010, Vocal II de Sala Tercera de Corte de Apelaciones, Magistrado suplente Sala Mixta de Zacapa, Magistrado suplente sala primera y segunda de trabajo, secretario juzgado primero de paz civil, secretario juzgado octavo de paz penal. Asesor municipalidad de Puerto Barrios, asesor EMPORNAC, presidente de Federación Nacional de Karate Do 1987, Doctor en derecho UMG, cursos monográficos de doctorado por Universidad de Salamanca, Maestrías en derecho penal, civil, constitucional y laboral por. Abogado y notario egresado de URL. Docente en URL, UPANA, UMG, Escuela de estudios judiciales. Conferencista en Argentina, Panamá, Colombia, Nicaragua.",
    "experienciaProfesional": "Licenciado En Ciencias Jurídicas Y Sociales, Abogado Y Notario",
    "experienciaAcademica": "Doctor en derecho UMG, cursos monográficos de doctorado por Universidad de Salamanca, Maestrías en derecho penal, civil, constitucional y laboral por. Abogado y notario egresado de URL. Docente en URL, UPANA, UMG, Escuela de estudios judiciales. Conferencista en Argentina, Panamá, Colombia, Nicaragua.",
    "proyeccion": "Enseñanza de Karate Do ad honorem, colabora con Casa del Niño de Praga",
    "resultadosEvaluacion": "63",
    "notaAreaEvaluada1": "22",
    "notaAreaEvaluada2": "38",
    "notaAreaEvaluada3": "3",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "ealfonsoalvarezm@hotmail.com\n",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/7.jpg",
    "telefono": "24708028",
    "direccion": "7 AV. 6-53 ZONA 4 N.4 OF.\"C\", EDIF.EL TRIANGULO       ",
    "web": ""
  },
  {
    "id": "candidato-8",
    "nombre": "Gladys Verónica Ponce Mejicanos",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Candidata Fiscal General del Ministerio Público",
    "profesion": "Abogada y Notaria",
    "educacion": "Abogada y notaria egresada de URL, maestría en derecho penal, 3 semestres aprobados en maestría de derecho constitucional. Facilitadora en materia de género para jueces, 17 años de docencia en URL.",
    "edad": "44",
    "estadocivil": "Casada",
    "estado": "En proceso",
    "anosprofesional": "17",
    "colegiado": "6282",
    "ocupacion": "Ejercicio liberal de la profesión.",
    "planTrabajo": "Se divide en dos, primero los principales desafíos que son fortalecer la atención al público por parte de los funcionarios, la revisión de la institución general 3-2104 para establecer la pertinencia de la distribución de funciones, fortalecer las diferentes fiscalías a nivel nacional, garantizar la investigación en un tiempo razonable, generar acciones que tiendan a la transferencia de capacidades hacia el personal, realizar análisis de control operativo de las fiscalías, fortalecer y promover la coordinación eficiente interinstitucional y aumentar el nivel de credibilidad y confianza hacia la institución. Segundo los pilares estratégicos, una política institucional para garantizar la calidad en atención al usuario, elevar el nivel de profesionalismo y eficiencia en el ejercicio de la persecución penal y la acción pública, fomentar y mejorar las relaciones interinstitucionales a nivel nacional e internacional para provocar un mejor cumplimiento de las funciones de la institución y el fortalecimiento de la imagen institucional en el sector justicia a nivel nacional e internacional.",
    "biografia": "Ejercicio liberal de la profesión, agente fiscal de FECI 2010 – 2011, consultora de UNICEF en proyecto sobre derechos de la niñez en MP, Agente fiscal de la fiscalía contra la narcoactividad, agente fiscal de la fiscalía de la mujer, defensora de oficio de IDPP, Oficial III de fiscalía metropolitana. Abogada y notaria egresada de URL, maestría en derecho penal, 3 semestres aprobados en maestría de derecho constitucional. Facilitadora en materia de género para jueces, 17 años de docencia en URL.",
    "experienciaProfesional": "Universidad Rafael Landívar.",
    "experienciaAcademica": "Abogada y notaria egresada de URL, maestría en derecho penal, 3 semestres aprobados en maestría de derecho constitucional. Facilitadora en materia de género para jueces, 17 años de docencia en URL.",
    "proyeccion": "Participación en diversas actividades atinentes a derechos de la niñez",
    "resultadosEvaluacion": "63",
    "notaAreaEvaluada1": "16",
    "notaAreaEvaluada2": "44",
    "notaAreaEvaluada3": "3",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/8.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-9",
    "nombre": "Édgar Enrique Lemus Orellana",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Abogado y notario egresado de USAC, maestría en derecho pluralista por Universidad autónoma de Barcelona, Doctorando Universidad Autónoma de Barcelona, Especialización en DDHH Universidad de Lund, Suecia, Especialización en Derecho Penal Universidad de Salamanca. Docente USAC, candidato a Fiscal General 2006, 2010, 2014. Más de 60 participaciones de diferente tipo en actividades y espacios académicos.",
    "edad": "64",
    "estadocivil": "Casado",
    "estado": "Descalificado",
    "anosprofesional": "34",
    "colegiado": "3015",
    "ocupacion": "Asesor penal y de seguridad de Asociación de Azucareros de Guatemala",
    "planTrabajo": "Está dividido en seis ejes principales. El eje político propone continuar la coordinación con la PNC en los procesos de investigación, mejorar los canales de comunicación con organizaciones internacionales y nacionales, continuar con el apoyo de la CICIG, propiciar, mejor comunicación y coordinación con organismos del Estados para mayor efectividad. El eje organizacional propone simplificar y flexibilizar los procedimientos administrativos, regionalizar funciones en el Ministerio Público, fortalecer un modelo de carrera fiscal transparente y fortalecer y apoyar a las fiscalías especiales. El eje funcional propone calificación de roles y funciones de los funcionarios, implementación de mecanismos que permita medir el desempeño de los funcionarios, y imprentar espacio de participación de los fiscales. El eje de participación social propone operativizar los mecanismos de participación social, fiscalización del funcionamiento del MP y mejorar los canales de comunicación de participación social. Y el eje de comunicación propone mejorar la facilitar el acceso de la información dentro de los límites legales establecidos y proporcionar información oportuna sobre los avances de la política de persecución.",
    "biografia": "Miembro del Consejo del MP de 95-98 y de 2008 a la fecha, asesor jurídico mingob 2008. Abogado litigante. abogado y notario egresado de USAC, maestría en derecho pluralista por Universidad autónoma de Barcelona, Doctorando Universidad Autónoma de Barcelona, Especialización en DDHH Universidad de Lund, Suecia, Especialización en Derecho Penal Universidad de Salamanca. Docente USAC, candidato a Fiscal General 2006, 2010, 2014. Más de 60 participaciones de diferente tipo en actividades y espacios académicos.",
    "experienciaProfesional": "Coordinador de INACIF 2009 – 2014, Magistrado CSJ 2009 – 2014, presidente de CSJ 2010, Vocal II de Sala Tercera de Corte de Apelaciones, Magistrado suplente Sala Mixta de Zacapa, Magistrado suplente sala primera y segunda de trabajo, secretario juzgado primero de paz civil, secretario juzgado octavo de paz penal. Asesor municipalidad de Puerto Barrios, asesor EMPORNAC, presidente de Federación Nacional de Karate Do 1987,",
    "experienciaAcademica": "abogado y notario egresado de USAC, maestría en derecho pluralista por Universidad autónoma de Barcelona, Doctorando Universidad Autónoma de Barcelona, Especialización en DDHH Universidad de Lund, Suecia, Especialización en Derecho Penal Universidad de Salamanca. Docente USAC, candidato a Fiscal General 2006, 2010, 2014. Más de 60 participaciones de diferente tipo en actividades y espacios académicos.",
    "proyeccion": "Profesor ad honorem en cursos de preparación de exámen técnico profesional",
    "resultadosEvaluacion": "57",
    "notaAreaEvaluada1": "12",
    "notaAreaEvaluada2": "43",
    "notaAreaEvaluada3": "2",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/9.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-10",
    "nombre": "Claudia Lissette Escobar Mejía",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Candidata Fiscal General del Ministerio Público",
    "profesion": "Abogada y Notaria",
    "educacion": "Doctorado en Derecho Pluralista Público y Privado, Maestría en Derecho Pluralista Público y Privado, Maestría en Integración regional y globalización",
    "edad": "51",
    "estadocivil": "Casada",
    "estado": "Descalificado",
    "anosprofesional": "18",
    "colegiado": "6008",
    "ocupacion": "Actualmente con licencia sin goce de sueldo en calidad de excedencia.",
    "planTrabajo": "Está dividido en diez puntos principales. Primero la evaluación y diagnóstico institucional. Segundo el análisis y prioridades de la política criminal, se pretende un abordaje integral del fenómeno criminal. Tercero fortalecer la carrera fiscal y promover la excelencia profesional, fortalecer las unidades especializadas en la gestión de recursos humanos, unidad de supervisión y control disciplinario. Cuarto el fortalecimiento de unidades de investigación, fiscalías y agencias especializadas. Quinto la ampliación de cobertura internacional, determinar las áreas territoriales en donde existe mayor criminalidad. Sexto la actualización e implementación de prácticas tecnológicas y de las comunicaciones, modernizar los sistemas y aparatos tecnológicos. Séptimo la coordinación interinstitucional. Octavo el servicio integral a la víctimas y el modelo de atención integral. Noveno la lucha contra la corrupción y la impunidad. Y décimo la promoción de modernización de los instrumentos legales.",
    "biografia": "Juez de carrera desde el 2007, Juez de primera instancia, Magistrada de la Corte de apelaciones electa por el CRG 2009 al 2014 y 2014 al 2019. Renunció a su cargo. Denunció interferencia contra la independencia judicial por parte del legislativo y ejecutivo. Docente en Georgetown University, Harvard University, Universidad Rafael Landívar, Universidad Francisco Marroquín, Universidad Galileo, IECCPG. Doctorado en Derecho Pluralista Público y Privado, Maestría en Derecho Pluralista Público y Privado, Maestría en Integración regional y globalización",
    "experienciaProfesional": "Ejercicio liberal de la profesión, agente fiscal de FECI 2010 – 2011, consultora de UNICEF en proyecto sobre derechos de la niñez en MP, Agente fiscal de la fiscalía contra la narcoactividad, agente fiscal de la fiscalía de la mujer, defensora de oficio de IDPP, Oficial III de fiscalía metropolitana.",
    "experienciaAcademica": "Doctorado en Derecho Pluralista Público y Privado, Maestría en Derecho Pluralista Público y Privado, Maestría en Integración regional y globalización",
    "proyeccion": "Fundadora del Instituto de la Judicatura y de la Asociación de Fomento a la Institucionalidad Democrática y el Desarrollo Integral. Contribuye a diversas organizaciones de sociedad civil en defensa de los derechos humanos.",
    "resultadosEvaluacion": "49",
    "notaAreaEvaluada1": "15",
    "notaAreaEvaluada2": "29",
    "notaAreaEvaluada3": "5",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/10.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-11",
    "nombre": "Óscar Arturo Schaad Pérez",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Maestría en Empleo, Laborales y Diálogo social en la Universidad de Castill, Diplomado en Derecho Administrativo y Procesal Administrativo, Diplomado en Democracia y Procesos Electorales.",
    "edad": "40",
    "estadocivil": "soltero",
    "estado": "Descalificado",
    "anosprofesional": "12",
    "colegiado": "8751",
    "ocupacion": "Fiscal de sección contra delitos electorales.",
    "planTrabajo": "Tiene como objetivo plantear una propuesta que garantice el mantenimiento, actualización e implementación del Sistema Integrado de Gestión Fiscal del Ministerio Público. El aprovechamiento de las capacidades instaladas, las buenas prácticas y las competencias institucionales son la base para su fortalecimiento, sin embargo no podría ser posible si no a través de la continuidad del trabajo conjunto con el sector justicia, que además de haber permitido enfrentar grandes cambios en materia de persecución penal a nuestro país ha contribuido al esfuerzo por garantizar la autonomía funcional y la objetividad de la Institución. Se pretende alcanzar a través de los ejes de trabajo de persecución penal, objetividad y el estricto cumplimiento de las leyes del país una respuesta a la sociedad en el combate al fenómeno criminal por medio del fortalecimiento de los ejes transversales de la lucha contra la corrupción, la impunidad, la discriminación y el racismo, aprovechando la capacidad instalada, buenas prácticas y lecciones aprendidas con el impulso de la debida diligencia en la persecución penal.",
    "biografia": "23 años en el Ministerio Público inició como auxiliar fiscal de la fiscalía de sección contra el crimen organizado. Fue asesor en el Instituto de la defensa pública penal. Maestría en Empleo, Laborales y Diálogo social en la Universidad de Castill, Diplomado en Derecho Administrativo y Procesal Administrativo, Diplomado en Democracia y Procesos Electorales.",
    "experienciaProfesional": "Miembro del Consejo del MP de 95-98 y de 2008 a la fecha, asesor jurídico mingob 2008. Abogado litigante.",
    "experienciaAcademica": "Maestría en Empleo, Laborales y Diálogo social en la Universidad de Castill, Diplomado en Derecho Administrativo y Procesal Administrativo, Diplomado en Democracia y Procesos Electorales.",
    "proyeccion": "El expediente está incompleto en web. Posiblemente si muestra este aspecto.",
    "resultadosEvaluacion": "49",
    "notaAreaEvaluada1": "10",
    "notaAreaEvaluada2": "38",
    "notaAreaEvaluada3": "1",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/11.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-12",
    "nombre": "Óscar Adolfo Morales Montufar",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Maestría en Derecho Constitucional pendiente de tesis, Postgrado de comunicación política Universidad Católica de Uruguay, Postgrado en Mediación y Resolución Alternativa de Conflictos y Construcción de Procesos de Paz.",
    "edad": "54",
    "estadocivil": "soltero",
    "estado": "Descalificado",
    "anosprofesional": "13",
    "colegiado": "8549",
    "ocupacion": "Ejercicio Liberal de la Profesión",
    "planTrabajo": "Se basará en los principios de autonomía, independencia, transparencia, eficiencia, legalidad y todos aquellos que permitan la acreditación de los derecho humanos en la persecución penal, y la investigación criminal de las personas que sean parte de los procesos penales, así como en la vigilancia del marco legal guatemalteco. Se trabajará de forma intensa y contundente en cuatro pilares que marcan la ruta de trabajo, siendo ellos el nuevo enfoque victimológico, el fortalecimiento institucional, el Estado de Derecho y la percepción penal efectiva. \n",
    "biografia": "Abogado Litigante en Derecho Penal y Constitucional. Docente en la Universidad Rafael Landívar. Asesor de Acción Ciudadana, Programa mi familia progresa, Fonapaz, Proyecto observatorio de la Reforma Constitucional del Sector Justicia en Guatemala, PDH, SAT, Corporación de servicios jurídicos y tecnológicos S.A Maestría en Derecho Constitucional pendiente de tesis, Postgrado de comunicación política Universidad Católica de Uruguay, Postgrado en Mediación y Resolución Alternativa de Conflictos y Construcción de Procesos de Paz.",
    "experienciaProfesional": "Juez de carrera desde el 2007, Juez de primera instancia, Magistrada de la Corte de apelaciones electa por el CRG 2009 al 2014 y 2014 al 2019. Renunció a su cargo. Denunció interferencia contra la independencia judicial por parte del legislativo y ejecutivo. Docente en Georgetown University, Harvard University, Universidad Rafael Landívar, Universidad Francisco Marroquín, Universidad Galileo, IECCPG.",
    "experienciaAcademica": "Maestría en Derecho Constitucional pendiente de tesis, Postgrado de comunicación política Universidad Católica de Uruguay, Postgrado en Mediación y Resolución Alternativa de Conflictos y Construcción de Procesos de Paz.",
    "proyeccion": "Colaborador de la Asociación Ajb´tz Quiché-ONF, Observación legal ciudadana, fundador de la Asociación de Estudiantes Landivarianos, Fundador de LEX IUS",
    "resultadosEvaluacion": "57",
    "notaAreaEvaluada1": "8",
    "notaAreaEvaluada2": "46",
    "notaAreaEvaluada3": "3",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/12.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-13",
    "nombre": "Thelma Shayne Ochaeta Argueta",
    "cargo": "Candidata a Fiscal General del Ministerio Público",
    "institucion": "Candidata a Fiscal General del Ministerio Público",
    "profesion": "Abogada y Notaria",
    "educacion": "Doctora en Administración Pública y Políticas Públicas, Doctoranda del Doctorado en Derecho Constitucional, Maestría en Administración Pública.",
    "edad": "46",
    "estadocivil": "casada",
    "estado": "Descalificado",
    "anosprofesional": "18",
    "colegiado": "6128",
    "ocupacion": "Jefe del Consejo Técnico y Asesoría Jurídica el Ministerio de Trabajo y Previsión Social",
    "planTrabajo": "El plan se estructura de la siguiente forma: persecución penal estratégica, atención y protección a las víctimas y testigos, coordinación interinstitucional y el fortalecimiento institucional. Se buscará fortalecer la institución creando nuevas fiscalías. Se promoverán acciones encaminadas al fortalecimiento institucional, a través de mecanismos de descentralización y desconcentración. Se revisará el diseño organizativo actual, la política criminal y se fortalecerán los procesos de investigación a efecto que cuenten con los recursos necesarios para realizar un trabajo eficiente y eficaz. Se actualizarán los procesos administrativos y se establecerá una política institucional que procure alianzas estratégicas para aprovechamiento de recursos externos.",
    "biografia": "Subdirectora de Asuntos Jurídicos del Sistema Penitenciario, Asesora y Directora de Regularización y Jurídico Fondo de Tierras, Consultora PNUD, SEJUST, Oficial legal CICIG, Abogada defensora Instituto de la Defensa Pública penal, Subdirectora de Documentos de Identificación Internacional Dirección General de Migración, Coordinadora de unidad de recursos laborales Hospital San Juan de Dios, Coordinadora de la Unidad Presidencial para la Res de Conflictos y asesora legal COPREDEH Doctora en Administración Pública y Políticas Públicas, Doctoranda del Doctorado en Derecho Constitucional, Maestría en Administración Pública.",
    "experienciaProfesional": "23 años en el Ministerio Público inició como auxiliar fiscal de la fiscalía de sección contra el crimen organizado. Fue asesor en el Instituto de la defensa pública penal.",
    "experienciaAcademica": "Doctora en Administración Pública y Políticas Públicas, Doctoranda del Doctorado en Derecho Constitucional, Maestría en Administración Pública.",
    "proyeccion": "Revisora ad honorem de tesis de estudiante Diego Caj Cal USAC",
    "resultadosEvaluacion": "43",
    "notaAreaEvaluada1": "11",
    "notaAreaEvaluada2": "32",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/13.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-14",
    "nombre": "Ranulfo Rafael Rojas Cetina",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Magistrado de la Corte Suprema de Justicia (CSJ)",
    "profesion": "Abogado y Notario",
    "educacion": "Doctor en Ciencias Penales, Diplomados en argumentación jurídica, justicia constitucional, femicidio y otras formas de violencia contra las mujeres, derecho indígena y aplicación del convenio 169 de la OIT.",
    "edad": "53",
    "estadocivil": "soltero",
    "estado": "Descalificado",
    "anosprofesional": "24",
    "colegiado": "4621",
    "ocupacion": "Magistrado vocal X Cámara penal de la CSJ",
    "planTrabajo": "Se propone la implantación del plan de trabajo a través de 7 fases con modelo cíclico, a fin de mantener la dinámica de revisión e procura de un servicio responsable, eficiente, dentro y fuera de la institución tomando en cuenta el impacto social de cada uno de los fenómenos criminológicos y sociales que permitan la ejecución de las grandes líneas de acción y las expresiones de la ciudadanía. Se plantea dar seguimiento a la coordinación con la CICIG, al igual que fortalecer las Fiscalías Especiales. Se tomarán en cuenta los siguientes ejes transversales: la defensa de la autonomía e independencia del Ministerio Público; la ampliación de cobertura de servicios a la población guatemalteca; la revisión y mejora de normativas internas, revisión de cargas de trabajo de los modelos de gestión; Implementación de la Política Criminal del Estado de Guatemala; y continuar la coordinación interinstitucional. Se divide en las siguiente etapas: estrategias y políticas institucionales, definición de programas, proyectos y acciones, indicadores, verificación del cumplimiento y evaluación.",
    "biografia": "Presidente del Organismo Judicial y de la Corte Suprema de Justicia, Presidente el Consejo del Instituto de la Defensa Pública Penal, Presidente del Consejo Directivo del Instituto Nacional de Ciencias Forenses, Magistrado presidente de la Sala de la Corte de Apelaciones del Ramo Penal de Procesos de mayor riesgo y de extinción de dominio. Magistrado titular vocal II de la Sala Tercera de la Corte de Apelaciones del Ramo Penal, Narcoactividad y Delitos contra el Ambiente. Coordinador técnico de la Secretaría de Coordinación Técnica, Agente fiscal encargado de la Unidad de Delitos Administrativos de la Fiscalía de sección contra la corrupción, Abogado defensor Instituto de la Defensa Pública Penal, Vocal XII y presidente de la Cámara de Amparo y Antejuicio, Auxiliar departamental del PDH, vocal X y presidente de la Cámara Civil, asesor IGSS, Presidente de la Instancia Coordinadora de la Modernización del Sector Justicia, Miembro del consejo Nacional de Administración de Bienes en Extinción de Dominio. Doctor en Ciencias Penales, Diplomados en argumentación jurídica, justicia constitucional, femicidio y otras formas de violencia contra las mujeres, derecho indígena y aplicación del convenio 169 de la OIT.",
    "experienciaProfesional": "Abogado Litigante en Derecho Penal y Constitucional. Docente en la Universidad Rafael Landívar. Asesor de Acción Ciudadana, Programa mi familia progresa, Fonapaz, Proyecto observatorio de la Reforma Constitucional del Sector Justicia en Guatemala, PDH, SAT, Corporación de servicios jurídicos y tecnológicos S.A",
    "experienciaAcademica": "Doctor en Ciencias Penales, Diplomados en argumentación jurídica, justicia constitucional, femicidio y otras formas de violencia contra las mujeres, derecho indígena y aplicación del convenio 169 de la OIT.",
    "proyeccion": "Donaciones y participación en COCODE y Municipalidad de San Raymundo, Comunidad Caserío Las Joyas, Comunidad las Trojas Salamá. Donación y participación en la Asociación Hospicio San José e Instituto de Magistrados de Corte de Apelaciones y colaboración a la Escuela Oficial Rural Mixta del Caserío Monte Mercedes, Sololá.",
    "resultadosEvaluacion": "70",
    "notaAreaEvaluada1": "16",
    "notaAreaEvaluada2": "54",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/14.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-15",
    "nombre": "Roberto Molina Barreto",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "No tiene maestrías ni doctorados. Menciona participación diversa en foros, seminarios, talleres, conferencias sobre distintas áreas sociales y del Derecho.",
    "edad": "62",
    "estadocivil": "casado",
    "estado": "Descalificado",
    "anosprofesional": "33",
    "colegiado": "2986",
    "ocupacion": "Ejercicio liberal de la profesión, integrante del Bufete Profesional Molina Barreto & Asociados.",
    "planTrabajo": "Se busca cumplir los siguiente objetivos generales: dar estricto cumplimento al mandato del Ministerio Público, consolidar la credibilidad de la institución ante la población, garantizar la independencia de la institución de actores y factores endógenos y exógenos, y cambiar la percepción de politización de la función sustantiva. Los objetivos específicos son: proporcionar herramientas necesarias a los fiscales para que puedan ejercer bien su función, establecer una verdadera carrera fiscal, dar a conocer a la población cuál es la política de trabajo, repeler injerencias de otros organismos del Estado, y tomar en consideración los resultados y propuestas que resulten como producto de la práctica de la auditoria social.  Se plantean tres ejes estratégicos para el cumplimento de lo anterior: el fortalecimiento de la función sustantiva, el desarrollo profesional de los fiscales del Ministerio Público y definir e implementar una mejor política para la labor de los fiscales del Ministerio Público. \n",
    "biografia": "Presidente de la Corte de Constitucionalidad 2010-2011, 2011-2016 y Magistrado Titular 2006-2011, 2011-2016. Presidente de la Junta Directiva del Instituto de Justicia Constitucional adscrito a la Corte de Constitucionalidad. Procurador General de la Nación 2005-2006. Oficial en diferentes tribunales del OJ 1974-1980. No tiene maestrías ni doctorados. Menciona participación diversa en foros, seminarios, talleres, conferencias sobre distintas áreas sociales y del Derecho.",
    "experienciaProfesional": "Subdirectora de Asuntos Jurídicos del Sistema Penitenciario, Asesora y Directora de Regularización y Jurídico Fondo de Tierras, Consultora PNUD, SEJUST, Oficial legal CICIG, Abogada defensora Instituto de la Defensa Pública penal, Subdirectora de Documentos de Identificación Internacional Dirección General de Migración, Coordinadora de unidad de recursos laborales Hospital San Juan de Dios, Coordinadora de la Unidad Presidencial para la Res de Conflictos y asesora legal COPREDEH",
    "experienciaAcademica": "No tiene maestrías ni doctorados. Menciona participación diversa en foros, seminarios, talleres, conferencias sobre distintas áreas sociales y del Derecho.",
    "proyeccion": "Formador ad honorem FUNDACIVICA CEDECON, asesoría gratuita para la interposición de la acción de inconstitucionalidad parcial del Decreto 44-2000 del CRG Ley de Supresión de Privilegios y Beneficios Fiscales",
    "resultadosEvaluacion": "40",
    "notaAreaEvaluada1": "4",
    "notaAreaEvaluada2": "33",
    "notaAreaEvaluada3": "3",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/15.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-16",
    "nombre": "Wílber Ricardo Enríquez Jocol",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Abogado y notario egresado del CUNOC en 2006. No acredita maestría ni doctorado, únicamente diplomas previos a su graduación como abogado",
    "edad": "42",
    "estadocivil": "casado",
    "estado": "Descalificado",
    "anosprofesional": "11",
    "colegiado": "10412",
    "ocupacion": "Ejercicio liberal de la profesión, penalista y constitucionalista",
    "planTrabajo": "Se pretende mantener la credibilidad del Ministerio Público no solo en los hechos de impunidad o corrupción que se ha dado a conocer en la sociedad sino que realmente se demuestre que el interés es la equidad social, el bienestar común, lo que conlleva a una tranquilidad social y a comprender cómo debe ser en cada región las necesidades de justicia en su aplicabilidad con los mecanismos legales.\nTambién debe fortalecerse con implementación de Fiscalías municipales o Departamentales, así como Fiscalías Especiales para los actos de corrupción departamentales o municipales, para que la sociedad pueda determinar esa honorabilidad de los empleados, dignatarios y funcionarios públicos que ostentan en el poder con transparencia, y no dejarlos al olvido.\n",
    "biografia": "Oficial en MP de 96 a 2003, auxiliar fiscal de 2003 a 2006, 10 años de ejercicio liberal. Abogado y notario egresado del CUNOC en 2006. No acredita maestría ni doctorado, únicamente diplomas previos a su graduación como abogado",
    "experienciaProfesional": "Presidente del Organismo Judicial y de la Corte Suprema de Justicia, Presidente el Consejo del Instituto de la Defensa Pública Penal, Presidente del Consejo Directivo del Instituto Nacional de Ciencias Forenses, Magistrado presidente de la Sala de la Corte de Apelaciones del Ramo Penal de Procesos de mayor riesgo y de extinción de dominio. Magistrado titular vocal II de la Sala Tercera de la Corte de Apelaciones del Ramo Penal, Narcoactividad y Delitos contra el Ambiente. Coordinador técnico de la Secretaría de Coordinación Técnica, Agente fiscal encargado de la Unidad de Delitos Administrativos de la Fiscalía de sección contra la corrupción, Abogado defensor Instituto de la Defensa Pública Penal, Vocal XII y presidente de la Cámara de Amparo y Antejuicio, Auxiliar departamental del PDH, vocal X y presidente de la Cámara Civil, asesor IGSS, Presidente de la Instancia Coordinadora de la Modernización del Sector Justicia, Miembro del consejo Nacional de Administración de Bienes en Extinción de Dominio.",
    "experienciaAcademica": "Abogado y notario egresado del CUNOC en 2006. No acredita maestría ni doctorado, únicamente diplomas previos a su graduación como abogado",
    "proyeccion": "",
    "resultadosEvaluacion": "19",
    "notaAreaEvaluada1": "1",
    "notaAreaEvaluada2": "16",
    "notaAreaEvaluada3": "2",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/16.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-18",
    "nombre": "Mynor Alberto Melgar Valenzuela",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "No tiene maestrías ni doctorados. Menciona participación diversa en foros, seminarios, talleres, conferencias sobre distintas áreas sociales y del Derecho.",
    "edad": "53",
    "estadocivil": "casado",
    "estado": "En proceso",
    "anosprofesional": "29",
    "colegiado": "3954",
    "ocupacion": "Abogado en ejercicio",
    "planTrabajo": "Los objetivos operativos del plan de trabajo son: la víctima como eje central de la actuación del Ministerio Público, ampliar la cobertura a todo el territorio nacional, contar por lo menos con una agencia fiscal por municipio, ampliar las capacidades de las unidades de apoyo, descentralizar y mejorar las unidades de supervisión general, mejorar los mecanismos de seguridad a fiscales, crear una fiscalía itinerante de alto impacto y dar atención en el idioma maya. También se busca el sistema informático, incorporar un sistema de análisis de patrones criminales, cambiar los enfoques de persecución penal en niveles estratégicos, modernizar la gestión administrativa, establecer un plan permanente de comunicación y coordinación interinstitucional y con las manifestaciones organizadas de la sociedad, y realizar políticas de transparencia y relaciones con la prensa.",
    "biografia": "Abogado en temas penales, de derechos humanos y otras materias. Director de investigaciones criminalísticas del Ministerio Público. Secretario General del Ministerio Público. Secretario del Consejo del Ministerio Público.",
    "experienciaProfesional": "Oficial en MP de 96 a 2003, auxiliar fiscal de 2003 a 2006, 10 años de ejercicio liberal.",
    "experienciaAcademica": "Licenciado en ciencias jurídicas y sociales, Universidad San Carlos de Guatemala.",
    "proyeccion": "",
    "resultadosEvaluacion": "66",
    "notaAreaEvaluada1": "6",
    "notaAreaEvaluada2": "57",
    "notaAreaEvaluada3": "3",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/18.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-19",
    "nombre": "Wálter Paulino Jiménez Texaj",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Juez de Sentencia de Quetzaltenango",
    "profesion": "Abogado y Notario",
    "educacion": "Maestría en Gestión Jurisdiccional, Universidad San Pablo de Guatemala. Doctorado en Derecho, Universidad San Carlos de Guatemala. ",
    "edad": "50",
    "estadocivil": "casado",
    "estado": "Descalificado",
    "anosprofesional": "17",
    "colegiado": "6223",
    "ocupacion": "Juez presidente del tribunal de sentencia penal, narcoactividad y delitos contra el medio ambiente del departamento de Chimaltenango.",
    "planTrabajo": "Se encuentra girado sobre cuatro ejes: primero el fortalecimiento a la independencia del Ministerio Público. Segundo la persecución penal con irrestricto respeto a los derecho humanos, definir y conceptualizar que la persecución penal compete exclusivamente al ente encargo y debe garantizar el Debido Proceso. Tercero la evaluación y continuación de casos judicializados. Y cuarto la evaluación y diagnóstico de la política criminal del estado, está  debe ir enfocada a fortalecer la institucionalidad del Estados a potencializar los esfuerzos por combatir el delito en todas sus modalidades pero especialmente aquellos delitos que en la actualidad afecta a la sociedad guatemalteca como la corrupción, las extorsiones, la delincuencia organizada, etc.",
    "biografia": "Juez presidente del tribunal de sentencia penal, narcoactividad y delitos contra el medio ambiente del departamento de Chimaltenango. Juez presidente del tribunal de sentencia penal, narcoactividad y delitos contra el medio ambiente del departamento de Quiche. Juez Vocal junta disciplina judicial del organismo judicial. Juez vocal del tribunal de sentencia penal narcoactividad y delitos contra el medio ambiente del departamento de Quiche. Juez de Paz municipio de Comalapa.",
    "experienciaProfesional": "Director General de Aduanas, año 1988. Coordinador Administrativo de la Presidencia del Organismo Judicial. Asesor Jurídico de la Dirección General de Migración, año 2005. Vicepresidente del Comité Ejecutivo de la Confederación Deportiva Autónoma de Guatemala, período 2000-2005. Presidente del Comité Ejecutivo de la Confederación Deportiva Autónoma de Guatemala, período 2006-2009. Miembro Ejecutivo del Consejo Nacional del Deporte y la Recreación CONADER período 2006-2009.",
    "experienciaAcademica": "Maestría en Gestión Jurisdiccional, Universidad San Pablo de Guatemala. Doctorado en Derecho, Universidad San Carlos de Guatemala.",
    "proyeccion": "",
    "resultadosEvaluacion": "56",
    "notaAreaEvaluada1": "17",
    "notaAreaEvaluada2": "39",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/19.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-20",
    "nombre": "Mynor Francisco Hernández Castillo",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Maestría en criminología por la Universidad la Habana y la Universidad San Carlos de Guatemala. ",
    "edad": "49",
    "estadocivil": "soltero",
    "estado": "Descalificado",
    "anosprofesional": "10",
    "colegiado": "11509",
    "ocupacion": "Jefe de la Fiscalía de delitos de narcoactividad de Quetzaltenango.",
    "planTrabajo": "Los ejes principales de trabajo son: acceso de la sociedad guatemalteca, continuar con la creación de fiscalías en lugares estratégicos de la República, donde se den mayor número de fenómenos criminales. Esto implica la coordinación con otras instituciones del sector justicia que también deber tener sedes en esos lugares. El segundo eje es la desarticulación de organizaciones criminales, se busca aumentar el número de plazas de analistas criminales es fundamental, con la finalidad básica de obtener los mejores resultados en cada unos de los procesos. Y el tercer eje es la capacitación constante del personal y objetivas en su actuar como fiscales, fortalecimiento de la Unidad de Capacitación con profesionales con experiencias.",
    "biografia": "Jefe de la Fiscalía de delitos de narcoactividad de Quetzaltenango. \nAgente Fiscal, Fiscalía Narcoactividad, Quetzaltenango. Agente Fiscal, en la Fiscalía Distrital de Izabal. Agente Fiscal encargado del despacho de la fiscalía de menos o de la niñez, sede Huehuetenango. Auxiliar fiscal II, Fiscalía distrital de Huehuetenango. Auxiliar fiscal I, Fiscalía distrital de Huehuetenango. Auxiliar fiscal I, Fiscalía Santa Eulalia, Huehuetenango.\n",
    "experienciaProfesional": "Abogado en temas penales, de derechos humanos y otras materias. Director de investigaciones criminalísticas del Ministerio Público. Secretario General del Ministerio Público. Secretario del Consejo del Ministerio Público.",
    "experienciaAcademica": "Maestría en criminología por la Universidad la Habana y la Universidad San Carlos de Guatemala.",
    "proyeccion": "",
    "resultadosEvaluacion": "46",
    "notaAreaEvaluada1": "9",
    "notaAreaEvaluada2": "37",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/20.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-21",
    "nombre": "María Consuelo Porras Argueta",
    "cargo": "Candidata Fiscal General del Ministerio Público",
    "institucion": "Magistrada Suplente de la Corte de Constitucionalidad",
    "profesion": "Abogada y Notaria",
    "educacion": "Abogada y notaria egresada de USAC, maestría en gestión jurisdiccional por Universidad Rural, Doctorado en Derecho por UMG. Docente de maestría en USAC y UMG y de doctorado en UMG. Participación en más de 65 eventos académicos.",
    "edad": "64",
    "estadocivil": "Casada",
    "estado": "En proceso",
    "anosprofesional": "30",
    "colegiado": "3472",
    "ocupacion": "Magistrada de sala",
    "planTrabajo": "Se pretende abordar la problemática de rendimiento del ente investigador de líneas de acción en 9 ejes. Primero con un diagnóstico, elaboración de protocolos de investigación criminal y adecuación del modelo de gestión de casos. Segundo fortalecer la respuesta ante los delitos contra la vida, contra las extorsiones, la criminalidad organizada y la corrupción. Tercero la modernización de la investigación criminal. Cuarto son los acuerdos de cooperación para intercambio de información y política criminal del triángulo norte, Honduras, El Salvador y Guatemala. Quinto coordinación y fortalecimiento de la relación del Ministerio Público con la Policía Nacional Civil. Sexto la formación, capacitación y especialización de los fiscales. Séptimo la reducción de la revictimización de la víctima del proceso penal. Octavo son acciones para evitar mora fiscal. La justicia tardía no es justicia. Novena el fortalecimiento de la unidad de monitoreo y conformación de la fiscalía de reacción inmediata.",
    "biografia": "Ejercicio liberal de la profesión, agente fiscal de asuntos constitucionales, 96-2004, Magistrada de sala de la corte de apelaciones de niñez y adolescencia 2009-2014, Magistrada de sala regional mixta de corte de apelaciones de Sacatepéquez 2004 – 2009, Magistrada suplente de Corte de Constitucionalidad nombrada por CSJ. Abogada y notaria egresada de USAC, maestría en gestión jurisdiccional por Universidad Rural, Doctorado en Derecho por UMG. Docente de maestría en USAC y UMG y de doctorado en UMG. Participación en más de 65 eventos académicos.",
    "experienciaProfesional": "Juez presidente del tribunal de sentencia penal, narcoactividad y delitos contra el medio ambiente del departamento de Chimaltenango. Juez presidente del tribunal de sentencia penal, narcoactividad y delitos contra el medio ambiente del departamento de Quiche. Juez Vocal junta disciplina judicial del organismo judicial. Juez vocal del tribunal de sentencia penal narcoactividad y delitos contra el medio ambiente del departamento de Quiche. Juez de Paz municipio de Comalapa.",
    "experienciaAcademica": "Abogada y notaria egresada de USAC, maestría en gestión jurisdiccional por Universidad Rural, Doctorado en Derecho por UMG. Docente de maestría en USAC y UMG y de doctorado en UMG. Participación en más de 65 eventos académicos.",
    "proyeccion": "",
    "resultadosEvaluacion": "75",
    "notaAreaEvaluada1": "15",
    "notaAreaEvaluada2": "60",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/21.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-23",
    "nombre": "Fausto Corado Moran",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Abogado y Notario de la Universidad Mariano Gálvez. Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Doctorado en Derecho, Universidad San Carlos de Guatemala.",
    "edad": "78",
    "estadocivil": "casado",
    "estado": "Descalificado",
    "anosprofesional": "24",
    "colegiado": "4678",
    "ocupacion": "Agente Fiscal del Ministerio Público",
    "planTrabajo": "El objetivo principal es mejorar el funcionamiento de la institución y darle cumplimiento a la Ley Orgánica del Ministerio Público y los estándares profesionales, éticos y de conducta, promoviendo el estado de derecho, la justicia, la independencia, el respeto a los derechos humanos y al debido proceso. Los objetivos específicos continuar con la descentralización de los servicios brindados, capacitar continuamente a los agentes fiscales, fortalecer y mejorar la atención usuarios, continuar con la modernización de la institución, defender la autonomía del Ministerio Público y genera políticas públicas de persecución penal democrática.",
    "biografia": "Abogado y Notario de la Universidad Mariano Gálvez. Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Doctorado en Derecho, Universidad San Carlos de Guatemala.",
    "experienciaProfesional": "Agente Fiscal, Fiscalía Narcoactividad, Quetzaltenango. Agente Fiscal, en la Fiscalía Distrital de Izabal. Agente Fiscal encargado del despacho de la fiscalía de menos o de la niñez, sede Huehuetenango. Auxiliar fiscal II, Fiscalía distrital de Huehuetenango. Auxiliar fiscal I, Fiscalía distrital de Huehuetenango. Auxiliar fiscal I, Fiscalía Santa Eulalia, Huehuetenango.",
    "experienciaAcademica": "Abogado y Notario de la Universidad Mariano Gálvez. Maestría en Derecho Penal, Universidad San Carlos de Guatemala. Doctorado en Derecho, Universidad San Carlos de Guatemala.",
    "proyeccion": "Más de 20 reconocimientos emitidos por diversas entidades por razón de su ejercicio profesional",
    "resultadosEvaluacion": "61",
    "notaAreaEvaluada1": "17",
    "notaAreaEvaluada2": "42",
    "notaAreaEvaluada3": "2",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/23.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-27",
    "nombre": "Eliseo Rigoberto Francisco Quiñónez Villagrán",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Fiscal del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Abogado y notario egresado de USAC, catedrático derecho penal II en CUNIZAB,",
    "edad": "60",
    "estadocivil": "Casado",
    "estado": "Descalificado",
    "anosprofesional": "20",
    "colegiado": "5438",
    "ocupacion": "En fiscalía metropolitana",
    "planTrabajo": "El plan se encuentra dividido en seis ejes de trabajo. Primero el fortalecimiento de la independencia del Ministerio Público, se buscará el fortalecimiento de la estructura administrativa institucional, con una reorganización de las funciones de control; se crearán nuevas fiscalías por sección y se fortalecerá suficientemente en la más alta tecnología de dirección de análisis. También un fortalecimiento de la estructura administrativa y funcional del MP. Segundo es fortalecimiento de la institucionalidad del Ministerio Público, se buscará un efectivo cumplimiento de la carrera fiscal, dignificación del servidor público, fomentar un clima organizacional e implementar una evaluación adecuada. Tercero es la renovación del modelo de gestión de la investigación criminal y defensa de la tesis acusatoria de justicia. Cuarto tecnificación, profesionalización y especialización del personal al servicio del MP. Quinto realizar una adecuada programación y ejecución del presupuesto institucional, con énfasis primordial en el fortalecimiento a las sedes fiscales como motor operativo del MP. Y sexto fomentar el trabajo interinstitucional en el combate a la criminalidad nacional.",
    "biografia": "Defensa pública de 1997 al 2002, fiscal desde año 2002. Casos relevantes: robo de 3000 kilos de cocaína en bodegas del DOAN, conoció caso de diputados del PARLACEN, caso Ramiro Choc, caso los topacio y actualmente caso VALAT Abogado y notario egresado de USAC, catedrático derecho penal II en CUNIZAB,",
    "experienciaProfesional": "Ejercicio liberal de la profesión en el ámbito penal. Puestos en la Corte Suprema de Justicia.",
    "experienciaAcademica": "Abogado y notario egresado de USAC, catedrático derecho penal II en CUNIZAB,",
    "proyeccion": "",
    "resultadosEvaluacion": "47",
    "notaAreaEvaluada1": "3",
    "notaAreaEvaluada2": "44",
    "notaAreaEvaluada3": "0",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/27.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-28",
    "nombre": "Miguel Ángel Gálvez Aguilar",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Catedrático universitario de derecho penal en CUNOR, procedimientos legales y Derecho II en Ciencias Económicas de USAC, capacitador en escuela de estudios judiciales y de instancia coordinadora de la modernización del sector justicia, conferencista en Costa Rica, Noruega, Estados Unidos, Colombia, México, Suiza y El Salvador. Colaboración en elaborar proyectos de ley,. Diplomas: justicia transicional, criminalística y ciencias forenses, derecho internacional humanitario, litigio estratégico en DDHH, feminicidio, Derechos humanos y justicia. Pénsum cerrado en maestría de Derecho Penal. Capacitador: mediación, preparación y desarrollo del debate, prevención y combate al lavado de dinero, oratoria forense y argumentación en el debate, aplicación de las garantías procesales, rol de los operadores de justicia en mecanismos alternos de resolución de conflictos,",
    "edad": "59",
    "estadocivil": "Casado",
    "estado": "En proceso",
    "anosprofesional": "26",
    "colegiado": "3952",
    "ocupacion": "Juez de primera instancia penal, narcoactividad y delitos contra el ambiente con competencia para conocer procesos de mayor riesgo B",
    "planTrabajo": "El objetivo general es implementar políticas institucionales definidas y se emprenderán los esfuerzos necesarios para alcanzar los objetivos específicos que se formulan para responder a la misión y visión institucional. Como objetivos específicos se busca mejorar la atención integral a las víctimas para garantizar el acceso a la justicia, desarrollar procesos de persecución penal estratégica, fortalecer el sistema de carrera profesional y mejorar los mecanismos de coordinación y cooperación en el sistema de administración de justicia.",
    "biografia": "Juez con 18 años de carrera, juez de sentencia de Quiché, Baja Verapaz y Guatemala. Juez de primera instancia en Chiquimula y Guatemala. catedrático universitario de derecho penal en CUNOR, procedimientos legales y Derecho II en Ciencias Económicas de USAC, capacitador en escuela de estudios judiciales y de instancia coordinadora de la modernización del sector justicia, conferencista en Costa Rica, Noruega, Estados Unidos, Colombia, México, Suiza y El Salvador. Colaboración en elaborar proyectos de ley,. Diplomas: justicia transicional, criminalística y ciencias forenses, derecho internacional humanitario, litigio estratégico en DDHH, feminicidio, Derechos humanos y justicia. Pénsum cerrado en maestría de Derecho Penal. Capacitador: mediación, preparación y desarrollo del debate, prevención y combate al lavado de dinero, oratoria forense y argumentación en el debate, aplicación de las garantías procesales, rol de los operadores de justicia en mecanismos alternos de resolución de conflictos,",
    "experienciaProfesional": "Juez Primero de Primera Instancia Penal. Juez Vocal del tribunal primero de sentencia penal. Juez Vocal del tribunal noveno de sentencia penal. Juez séptimo de primera instancia , narcoactividad. Abogado defensor.",
    "experienciaAcademica": "catedrático universitario de derecho penal en CUNOR, procedimientos legales y Derecho II en Ciencias Económicas de USAC, capacitador en escuela de estudios judiciales y de instancia coordinadora de la modernización del sector justicia, conferencista en Costa Rica, Noruega, Estados Unidos, Colombia, México, Suiza y El Salvador. Colaboración en elaborar proyectos de ley,. Diplomas: justicia transicional, criminalística y ciencias forenses, derecho internacional humanitario, litigio estratégico en DDHH, feminicidio, Derechos humanos y justicia. Pénsum cerrado en maestría de Derecho Penal. Capacitador: mediación, preparación y desarrollo del debate, prevención y combate al lavado de dinero, oratoria forense y argumentación en el debate, aplicación de las garantías procesales, rol de los operadores de justicia en mecanismos alternos de resolución de conflictos,",
    "proyeccion": "",
    "resultadosEvaluacion": "70",
    "notaAreaEvaluada1": "8",
    "notaAreaEvaluada2": "60",
    "notaAreaEvaluada3": "2",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/28.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-30",
    "nombre": "Marco Antonio Turcios Ruíz",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Abogado y notario egresado de USAC. Publicación: participación en el concurso de oposición para cubrir plazas vacantes en el MP, 2008. Conferencista: el liderazgo y los DDHH, 2010. Diplomados: perfilación criminal, pena de muerte, persecución penal democrática, investigación preliminar, capacitación para fiscales, extinción de dominio, criterios para determinar plazos de investigación, reformas a la ley de comisiones de postulación, proceso electoral guatemalteco, jurisdicción constitucional, delitos y faltas electorales, modelos de acción integral, modernización de renap, leyes que promueven la discrecionalidad, ejercicio del poder, métodos especiales de investigación criminal, balística forense, casación penal, la violencia y sus secuelas en en la vida de las mujeres, Injerencia de cooperación internacional en ante el estado de Guatemala, derecho notarial, derechos del niño, trata de personas, derecho de trabajo, ley de armas y municiones, uso ilegal de radiofrecuencias, escena del crimen, caso Gerardi, racismo y discriminación,",
    "edad": "67",
    "estadocivil": "Casado",
    "estado": "Descalificado",
    "anosprofesional": "11",
    "colegiado": "10186",
    "ocupacion": "Agente fiscal desde 2011, actualmente en fiscalía distrital de Amatitlán",
    "planTrabajo": "Se pretende realizar un análisis de la situación financiera para evaluar la creación de sedes fiscales regionales y/o distritales en lugares que no haya sede y fortalecer el acceso a Justicia promoviendo los derecho humanos inherentes a la protección de la vida y la integridad física del ser humano como lo establece la Constitución Política de la República de Guatemala. También se pretende la capacitación del personal y consolidar el trabajo de fiscales, auxiliares fiscales y personal administrativo. Tiempo se buscaría fortalecer el apoyo a la Comisión Internacional Contra la Impunidad mediante mesas de trabajo en relación a la investigación de la existencia de cuerpos ilegales de seguridad y aparatos clandestinos de seguridad que momento delitos que afectan los derecho humanos.",
    "biografia": "Auxiliar fiscal I en Mixco 2005 – 2011 y agente fiscal contra el crimen organizado, distrital de Petén y actualmente municipal de Amatitlán Abogado y notario egresado de USAC. Publicación: participación en el concurso de oposición para cubrir plazas vacantes en el MP, 2008. Conferencista: el liderazgo y los DDHH, 2010. Diplomados: perfilación criminal, pena de muerte, persecución penal democrática, investigación preliminar, capacitación para fiscales, extinción de dominio, criterios para determinar plazos de investigación, reformas a la ley de comisiones de postulación, proceso electoral guatemalteco, jurisdicción constitucional, delitos y faltas electorales, modelos de acción integral, modernización de renap, leyes que promueven la discrecionalidad, ejercicio del poder, métodos especiales de investigación criminal, balística forense, casación penal, la violencia y sus secuelas en en la vida de las mujeres, Injerencia de cooperación internacional en ante el estado de Guatemala, derecho notarial, derechos del niño, trata de personas, derecho de trabajo, ley de armas y municiones, uso ilegal de radiofrecuencias, escena del crimen, caso Gerardi, racismo y discriminación,",
    "experienciaProfesional": "Juez con 18 años de carrera, juez de sentencia de Quiché, Baja Verapaz y Guatemala. Juez de primera instancia en Chiquimula y Guatemala.",
    "experienciaAcademica": "Abogado y notario egresado de USAC. Publicación: participación en el concurso de oposición para cubrir plazas vacantes en el MP, 2008. Conferencista: el liderazgo y los DDHH, 2010. Diplomados: perfilación criminal, pena de muerte, persecución penal democrática, investigación preliminar, capacitación para fiscales, extinción de dominio, criterios para determinar plazos de investigación, reformas a la ley de comisiones de postulación, proceso electoral guatemalteco, jurisdicción constitucional, delitos y faltas electorales, modelos de acción integral, modernización de renap, leyes que promueven la discrecionalidad, ejercicio del poder, métodos especiales de investigación criminal, balística forense, casación penal, la violencia y sus secuelas en en la vida de las mujeres, Injerencia de cooperación internacional en ante el estado de Guatemala, derecho notarial, derechos del niño, trata de personas, derecho de trabajo, ley de armas y municiones, uso ilegal de radiofrecuencias, escena del crimen, caso Gerardi, racismo y discriminación,",
    "proyeccion": "Miembro y fundador de Asociación de Jueces por la Integridad",
    "resultadosEvaluacion": "37",
    "notaAreaEvaluada1": "1",
    "notaAreaEvaluada2": "34",
    "notaAreaEvaluada3": "2",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/30.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-31",
    "nombre": "Manfredo René Velásquez Gallo",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Abogado y notario egresado de USAC.",
    "edad": "62",
    "estadocivil": "Casado",
    "estado": "Descalificado",
    "anosprofesional": "15",
    "colegiado": "7975",
    "ocupacion": "Abogado litigante",
    "planTrabajo": "Como plan operativo se busca elaborar un protocolo de investigación para los delitos más relevantes aunque ya existe un manual de instrucciones generales de política de persecución penal, se deben reestructurar las fiscalías y mejorar la supervisión del Ministerio Público. Los objetivos generales son: atacar frontalmente las estructuras criminales de manera que se reduzca el tipo de delito por ellos cometidos tanto dentro del Estado como fuera de el. Segundo abarcar todo campo nuevo que de con delito, especialmente aquellos que son cometidos con tecnología de punto, los delitos informáticos y cibernéticos. Tercero llevar al Ministerio Público a toda la República. Cuarto son los recursos financieros del Ministerio Público que debe utilizarse de la mejor manera posible.  Y quinto la situación actual de la administración deja mucha que desear y es necesario una ingeniería administrativa.",
    "biografia": "Trece años de ejercicio liberal de la profesión Abogado y notario egresado de USAC.",
    "experienciaProfesional": "Maestría en Derecho Notarial, Universidad San Carlos de Guatemala. Abogado y Notario, Universidad Mariano Gálvez.",
    "experienciaAcademica": "Abogado y notario egresado de USAC.",
    "proyeccion": "",
    "resultadosEvaluacion": "9",
    "notaAreaEvaluada1": "0",
    "notaAreaEvaluada2": "8",
    "notaAreaEvaluada3": "1",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/31.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-32",
    "nombre": "Brenda Dery Muñoz Sánchez de Molina",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Subdirectora General de Análisis e Información Antinarcótico de la Policía Nacional Civil (PNC).",
    "profesion": "Abogada y Notaria",
    "educacion": "Abogada y notaria egresada de URL, sede Quetzaltenango. Maestrías: en empleo, relaciones laborales y diálogo social de Universidad de Castilla – La Mancha; Derecho Penal, USAC. Doctoranda con pénsum cerrado, doctorado en Ciencias Penales de USAC, sede Quetzaltenango. Diplomados: liderazgo, paradigma ignaciano, derecho procesal penal, facilitación judicial, derecho indígena y aplicación de convenio 169. Especializaciones: Geopolítica, Gestión por resultados; Investigación antinarcótica, Aseguramiento y procesamiento de laboratorios clandestinos, escenas del crimen, precursores químicos, investigación criminal",
    "edad": "52",
    "estadocivil": "Casada",
    "estado": "En proceso",
    "anosprofesional": "23",
    "colegiado": "4886",
    "ocupacion": "Directora de procuración de Procuraduría de los Derechos Humanos",
    "planTrabajo": "El plan está dividido en diez ejes transversales de prioridad, primero el fortalecimiento institucional, deberá continuar y buscar el apoyo tanto nacional como internacional para fortalecer las capacidades de investigación y litigio de los fiscales. Segundo es necesario que la investigación de los casos de corrupción continúe con el apoyo de CICIG. Tercero deberá darse prioridad a la investigación, persecución y búsqueda de imposición de castigo. Cuarto se dictarán, analizaran o modificaran las instituciones generales a efecto de priorizar la investigación de casos que atentan contra la vida, la integridad, la seguridad y aquellos que atentan contra los bienes de las personas. Quinto se analizarán las instituciones generales. Sexto se priorizará el litigio estratégico y ético. Séptimo se dignificará a los Fiscales y personal del MP. Octavo es el combate a la delincuencia organizada y el narcotráfico deberá abordar estrategias de investigación y litigio con estándares internacionales. Noveno es el tema de justicia transicional deberá continuar los procesos iniciados. Y decimo deberá continuar, fortalecerse y hacer políticas institucional.",
    "biografia": "Fiscal distrital en Sololá, Retalhuleu. Fiscal para casos de alto impacto, jefe de sección de delitos de narcoactividad para región sur occidente, subdirectora de análisis antinarcótica de PNC, asesora de despacho Mingob 2013 – 2015, coordinadora de facultad de derecho URL Quetzaltenango, consultora en violencia sexual contra niños y mujeres para Misión Internacional de Justicia. Abogada y notaria egresada de URL, sede Quetzaltenango. Maestrías: en empleo, relaciones laborales y diálogo social de Universidad de Castilla – La Mancha; Derecho Penal, USAC. Doctoranda con pénsum cerrado, doctorado en Ciencias Penales de USAC, sede Quetzaltenango. Diplomados: liderazgo, paradigma ignaciano, derecho procesal penal, facilitación judicial, derecho indígena y aplicación de convenio 169. Especializaciones: Geopolítica, Gestión por resultados; Investigación antinarcótica, Aseguramiento y procesamiento de laboratorios clandestinos, escenas del crimen, precursores químicos, investigación criminal",
    "experienciaProfesional": "Auxiliar fiscal I en Mixco 2005 – 2011 y agente fiscal contra el crimen organizado, distrital de Petén y actualmente municipal de Amatitlán",
    "experienciaAcademica": "Abogada y notaria egresada de URL, sede Quetzaltenango. Maestrías: en empleo, relaciones laborales y diálogo social de Universidad de Castilla – La Mancha; Derecho Penal, USAC. Doctoranda con pénsum cerrado, doctorado en Ciencias Penales de USAC, sede Quetzaltenango. Diplomados: liderazgo, paradigma ignaciano, derecho procesal penal, facilitación judicial, derecho indígena y aplicación de convenio 169. Especializaciones: Geopolítica, Gestión por resultados; Investigación antinarcótica, Aseguramiento y procesamiento de laboratorios clandestinos, escenas del crimen, precursores químicos, investigación criminal",
    "proyeccion": "Constancia de participación en actividades de apoyo social por bufete popular",
    "resultadosEvaluacion": "75",
    "notaAreaEvaluada1": "13",
    "notaAreaEvaluada2": "58",
    "notaAreaEvaluada3": "4",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/32.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-33",
    "nombre": "Franc Armando Martínez Ruiz",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Magistrado de la Sala Segunda de Femicidio",
    "profesion": "Abogado y Notario",
    "educacion": "Abogado y notario egresado de USAC, postgrado en criminología por USAC y Universidad de La Habana. Diploma sobre reforma procesal penal y capacitación de escuela de estudios judiciales. Diplomas: delitos ambientales, facilitación judicial, derecho consuetudinario, lavado de dinero, ley de armas y municiones, gestión penal por audiencia, violencia contra la mujer, derechos humanos, derecho constitucional, argumentación jurídica, delitos transnacionales, pena de muerte. Docente en USAC y UMG, participación en diversos eventos académicos a nivel nacional.",
    "edad": "52",
    "estadocivil": "Casado",
    "estado": "Descalificado",
    "anosprofesional": "20",
    "colegiado": "5488",
    "ocupacion": "Magistrado de Sala de Corte de Apelaciones, electo en 2014",
    "planTrabajo": "Dentro de los ejes de trabajo que se consideran necesarios para ejercer una persecución penal estratégica, y continuar con el trabajo emprendido por la actual administración y por la Comisión Contra la Impunidad en Guatemala, se encuentran: desarrollar una persecución penal estratégica, combate a la corrupción dentro del MP, fortalecimiento de las fiscalías, fortalecer el trabajo de la CICIG, promover la carrera fiscal, aprovechar adecuadamente los recursos, readecuación salarial al personal fiscal, conformación de la unidad de proyectos, proyecto de modernización tecnológica, estratégica de comunicación e imagen institucional, atender los desafíos institucionales y la coordinación estratégica interinstitucional.",
    "biografia": "Juez desde 1998, Magistrado suplente sala mixta de Zacapa, Magistrado de apoyo de sala primera, Magistrado titular Vocal II de sala Primera, Magistrado suplente de Alta Verapaz y Vocal II de sala de femicidio. abogado y notario egresado de USAC, postgrado en criminología por USAC y Universidad de La Habana. Diploma sobre reforma procesal penal y capacitación de escuela de estudios judiciales. Diplomas: delitos ambientales, facilitación judicial, derecho consuetudinario, lavado de dinero, ley de armas y municiones, gestión penal por audiencia, violencia contra la mujer, derechos humanos, derecho constitucional, argumentación jurídica, delitos transnacionales, pena de muerte. Docente en USAC y UMG, participación en diversos eventos académicos a nivel nacional.",
    "experienciaProfesional": "Trece años de ejercicio liberal de la profesión",
    "experienciaAcademica": "abogado y notario egresado de USAC, postgrado en criminología por USAC y Universidad de La Habana. Diploma sobre reforma procesal penal y capacitación de escuela de estudios judiciales. Diplomas: delitos ambientales, facilitación judicial, derecho consuetudinario, lavado de dinero, ley de armas y municiones, gestión penal por audiencia, violencia contra la mujer, derechos humanos, derecho constitucional, argumentación jurídica, delitos transnacionales, pena de muerte. Docente en USAC y UMG, participación en diversos eventos académicos a nivel nacional.",
    "proyeccion": "Defendió ad honorem dos casos de personas de escasos recursos",
    "resultadosEvaluacion": "69",
    "notaAreaEvaluada1": "16",
    "notaAreaEvaluada2": "51",
    "notaAreaEvaluada3": "2",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/33.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-34",
    "nombre": "Rolando López Morán",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Candidato Fiscal General del Ministerio Público",
    "profesion": "Abogado y Notario",
    "educacion": "Abogado y notario egresado de USAC, Doctorado de UMG con distinción CUM LAUDE, maestría en derecho ambiental por UMG, Maestría en Derecho Procesal Penal por UMG, docente en UMG. Diplomas: DDHH, Derecho Constitucional.",
    "edad": "59",
    "estadocivil": "Casado",
    "estado": "Descalificado",
    "anosprofesional": "10",
    "colegiado": "11117",
    "ocupacion": "Consultor en instancia coordinadora de modernización del sector justicia y ejercicio profesional liberal",
    "planTrabajo": "El objetivo general es consolidar y fortalecer la institucionalidad del Ministerio Público en su gestión administrativa y sustantiva, con el objetivo de promover y facilitar el acceso a la justicia de la población guatemalteca, ampliando su cobertura a nivel nacional con la apertura de nuevas fiscalías con pertinencia cultural y lingüística, asimismo promover a través de capacitaciones la profesionalización. Las líneas estratégicas son el fortalecimiento institucional, coordinación interinstitucional, promoción del acceso a la justicia, política orientada a la persecución penal, investigación criminal especializada, profesionalización y especialización del recurso humano, fortalecimiento del sistema informático e infraestructura y equipamiento.",
    "biografia": "Consultor en instancia coordinadora de modernización del sector justicia, subsecretario de la instancia en 2014-2015, ejercicio liberal de la profesión. Abogado y notario egresado de USAC, Doctorado de UMG con distinción CUM LAUDE, maestría en derecho ambiental por UMG, Maestría en Derecho Procesal Penal por UMG, docente en UMG. Diplomas: DDHH, Derecho Constitucional.",
    "experienciaProfesional": "Fiscal distrital en Sololá, Retalhuleu. Fiscal para casos de alto impacto, jefe de sección de delitos de narcoactividad para región sur occidente, subdirectora de análisis antinarcótica de PNC, asesora de despacho Mingob 2013 – 2015, coordinadora de facultad de derecho URL Quetzaltenango, consultora en violencia sexual contra niños y mujeres para Misión Internacional de Justicia.",
    "experienciaAcademica": "Abogado y notario egresado de USAC, Doctorado de UMG con distinción CUM LAUDE, maestría en derecho ambiental por UMG, Maestría en Derecho Procesal Penal por UMG, docente en UMG. Diplomas: DDHH, Derecho Constitucional.",
    "proyeccion": "Colabora con asociación para la creatividad y desarrollo de forma ad honorem",
    "resultadosEvaluacion": "41",
    "notaAreaEvaluada1": "16",
    "notaAreaEvaluada2": "24",
    "notaAreaEvaluada3": "1",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/34.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-37",
    "nombre": "Roaldo Isaías Chávez Pérez",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Magistrado de la Sala de Apelaciones",
    "profesion": "Abogado y Notario",
    "educacion": "Abogado y notario egresado de URL, pénsum cerrado en maestría en derecho penal por USAC, pensum cerrado en doctorado en derecho USAC, segundo semestre de doctorado en derecho penal UMG. Docente en UMG, Da Vinci y Flacso.",
    "edad": "54",
    "estadocivil": "Casado",
    "estado": "Descalificado",
    "anosprofesional": "16",
    "colegiado": "7143",
    "ocupacion": "Magistrado sala segunda de corte de apelaciones del ramo penal",
    "planTrabajo": "El plan está compuesto por cinco ejes, primero el fortalecimiento del trabajo de investigación, acciones puntuales para reducir la mora de expedientes y lograr que las investigaciones se concluyan en menor tiempo. Segundo en cooperación con la Comisión Contra la Impunidad en Guatemala, el cual tiene como finalidad garantizar que las investigaciones de la fiscalía especial serán respaldadas por la institución. Tercero la dignificación del trabajador del MP, se busca fortalecer el recurso humano de la institución, con el reconocimiento de sus derechos laborales. Cuarto el fortalecimiento administrativo, por medio del cual se busca establecer orden y transparencia. Y quinto la expansión y fortalecimiento de capacidades, buscando una ampliación de cobertura del MP a nivel nacional.",
    "biografia": "Analista DECAM, Coordinador del centro de llamadas del Mintrab, asesor de vice despacho Mingob, litigante de 2002 al 2014, magistrado vocal desde 2014 Abogado y notario egresado de URL, pénsum cerrado en maestría en derecho penal por USAC, pensum cerrado en doctorado en derecho USAC, segundo semestre de doctorado en derecho penal UMG. Docente en UMG, Da Vinci y Flacso.",
    "experienciaProfesional": "Juez de instancia. Juez de instancia primera suplente. Auxiliar de Fiscal I. Juez de Paz II.",
    "experienciaAcademica": "Abogado y Notario egresado deUniversidad Rafael Landívar. Pénsum cerrado enMaestría en derecho penalde la Universidad San Carlos de Guatemala. Pénsum cerrado enDoctorado enDerecho Universidad San Carlos de Guatemala.  Segundo semestre deDoctorado enDerecho penal UniversidadMariano Galvez.  Docente enUniversdidades Mariano Galvez yDa Vinci,y Flacso.",
    "proyeccion": "Asesor legal ad honorem de FederaciónSindical deTrabajadores desilvicultura, madera, medioambiente y recursos naturales de Guatemala",
    "resultadosEvaluacion": "60",
    "notaAreaEvaluada1": "3",
    "notaAreaEvaluada2": "54",
    "notaAreaEvaluada3": "3",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/37.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  },
  {
    "id": "candidato-38",
    "nombre": "Acisclo Valladares Molina",
    "cargo": "Candidato Fiscal General del Ministerio Público",
    "institucion": "Embajador de Guatemala en Reino Unido",
    "profesion": "Abogado y Notario",
    "educacion": "Licenciado en derecho por Universidad de Salamanca, incorporado por USAC, publicaciones varias en diversos medios de comunicación (1498 columnas de opinión).",
    "edad": "71",
    "estadocivil": "Casado",
    "estado": "Descalificado",
    "anosprofesional": "45",
    "colegiado": "1545",
    "ocupacion": "Embajador de Guatemala en Reino Unido",
    "planTrabajo": "El plan de trabajo está separado en una serie de pasos, primero se realizará un inventario y una evaluación, del presupuesto, personal, recursos, planificación y estado de los asuntos en los que se participa. El segundo paso es un rescate y ejercicio de la función primera, velar por el estricto cumplimiento de las leyes. El tercero reafirmar la cooperación con la Comisión Internacional contra la Impunidad en Guatemala. El cuarto es velar por el cumplimiento de los plazos. El quinto es el cumplimiento de la ley en resoluciones y actos, se perseguirá el delito de prevaricato. El sexto busca realizar auditorías de la investigación y el proceso. El octavo prestar atención al derecho indígena, se busca encontrar armonía con las comunidades. El noveno es la persecución especial del narcotráfico, crimen organizado y la corrupción. El décimo es sobre la coordinación, apoyo, asistencia, complementariedad y auxilia con el Procurador de Derechos Humanos, Contraloría general de cuentas y PGN. El décimo primero busca mejorar la unidad de investigación y persecución penal. El décimo segundo un mejor funcionamiento del auxiliar y la utilización de amparos. El decimo tercero es una depuración del ordenamiento jurídico. La decimoquinta busca una mejor capacitación y la dignificación y apoyo al personal que integra la institución. Y por último se busca promover fiscalías especiales.",
    "biografia": "Cargos públicos: Juez sexto de paz civil, Procurador General de la Nación, embajador de Guatemala en diversos estados, representante de Guatemala ante FAO, FIDA, PMA, OMI, ISO, ICO, ICCO, Unión Africana.Sector Privado: Mandatario de ocho entidades comerciales. Licenciado en derecho por Universidad de Salamanca, incorporado por USAC, publicaciones varias en diversos medios de comunicación (1498 columnas de opinión).",
    "experienciaProfesional": "Cargos públicos: Juez sexto de paz civil, Procurador General de la Nación, embajador de Guatemala en diversos estados, representante de Guatemala ante FAO, FIDA, PMA, OMI, ISO, ICO, ICCO, Unión Africana.Sector Privado: Mandatario de ocho entidades comerciales.",
    "experienciaAcademica": "Licenciado en derecho por Universidad de Salamanca, incorporado por USAC, publicaciones varias en diversos medios de comunicación (1498 columnas de opinión).",
    "proyeccion": "Participante en actividades de las siguientes organizaciones: APRODEMA, ROTARIOS, FOGUAVI. Candidato presidencial por PLP, candidato a diputado de Asamblea Nacional Constituyente, candidato a alcalde de la Ciudad Capital. Socio del Club Italiano, Miembro de Cámara Guatemalteca de Periodismo.",
    "resultadosEvaluacion": "44",
    "notaAreaEvaluada1": "5",
    "notaAreaEvaluada2": "37",
    "notaAreaEvaluada3": "2",
    "notaAreaEvaluada4": "0",
    "notaAreaEvaluada4Texto": "Pendiente",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/Redciudadanagt/",
    "tw": "RedxGuate",
    "email": "eleccionmp@redciudadana.org",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Fotos-EleccionMP/gh-pages/candidatos/38.jpg",
    "telefono": "",
    "direccion": "",
    "web": ""
  }
]
