[
  {
    "id": "candidato-1",
    "nombre": "Carlos Rene Sierra Romero",
    "cargo": "Candidato Rector USAC",
    "partido": "Sierra",
    "profesion": "Facultad de Medicina Veterinaria y Zootecnia",
    "educacion": "Licenciado en zootecnista de la Universidad San Carlos de Guatemala; Estudios de Ciencias Jurídicas y Sociales (pénsum cerrado) en la Universidad San Carlos de Guatemala; Baccalaureatus in Scientiis (1983) de la Universidad del Valle de Guatemala.",
    "edad": "31/10/1963",
    "estadocivil": "",
    "lugarnacimiento": "Cobán, Alta Verapaz",
    "anosprofesional": "",
    "colegiado": "",
    "ocupacion": "Unidad Académica CUNOR-USAC\nPresidente del Claustro (1994-1998); Coordinador Carrera de Zootecnia Centro Universitario del Norte “CUNOR (1994-1998); Asesor de Gobernación de Alta Verapaz, para Aspectos Agropecuarios (1996-1998);\nMiembro Titular mesa de concertación civil, Alta Verapaz (2001-2002)\nMiembro del Consejo de Desarrollo Departamento de Alta Verapaz (1998-2002)\nMiembro Titular del Consejo de Desarrollo Regional (1998-2002)\nMiembro Coordinador Departamentos MAGA (1999-2000); Director del Centro Universitario del Norte CUNOR-USAC (1998-2006); Director General de Administración Universidad San Carlos de Guatemala (2002-2010); Representante del Colegio de Médicos Veterinarios y Zootecnistas ante el Consejo\nSuperior Universitarios (2003 a la fecha); Profesor de la Carrera de Zootecnia del Centro Universitario del Norte Cobán Alta\nVerapaz.",
    "planTrabajo": "El plan de trabajo se centra: “retomar nuestra visión humanística y antropológica, centrándonos es los estudiantes. Intentar comprender sus necesidades en una visión más holística en una universidad del siglo XXI. También, tenemos otros ejes enfocados en la estimulación de docentes, efectiva y afectivamente involucrados con el proceso de enseñanza. Así como buscar la revinculación de los egresados, para que sean grandes modeladores del curriculum”.",
    "biografia": "",
    "experienciaProfesional": "Unidad Académica CUNOR-USAC\nPresidente del Claustro (1994-1998); Coordinador Carrera de Zootecnia Centro Universitario del Norte “CUNOR (1994-1998); Asesor de Gobernación de Alta Verapaz, para Aspectos Agropecuarios (1996-1998);\nMiembro Titular mesa de concertación civil, Alta Verapaz (2001-2002)\nMiembro del Consejo de Desarrollo Departamento de Alta Verapaz (1998-2002)\nMiembro Titular del Consejo de Desarrollo Regional (1998-2002)\nMiembro Coordinador Departamentos MAGA (1999-2000); Director del Centro Universitario del Norte CUNOR-USAC (1998-2006); Director General de Administración Universidad San Carlos de Guatemala (2002-2010); Representante del Colegio de Médicos Veterinarios y Zootecnistas ante el Consejo\nSuperior Universitarios (2003 a la fecha); Profesor de la Carrera de Zootecnia del Centro Universitario del Norte Cobán Alta\nVerapaz.",
    "experienciaAcademica": "Licenciado Zootecnista",
    "proyeccion": "",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/CarlosSierraGT/",
    "tw": "Carlos_Sierragt",
    "email": "carlossierrausac@gmail.com",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Datos-Eleccion-USAC-Rector/gh-pages/candidatos/Carlos%20Sierra.jpg"
  },
  {
    "id": "candidato-2",
    "nombre": "Hada Marieta Alvarado Beteta",
    "cargo": "Candidata Rector USAC",
    "partido": "Generación U",
    "profesion": "Facultad de Ciencias Químicas y Farmacia",
    "educacion": "Ingeniera Química de la Universidad San Carlos de Guatemala; Maestría en Administración Educativa en la University of New México, de los Estado Unidos de América (1990), y la en Políticas y prácticas en la Innovación Educativa por la Universidad de Almería, España (2009); Candidata al doctorado en Innovación Educativa, por la Universidad de Almería, España (2015).",
    "edad": "28/10/1959",
    "estadocivil": "",
    "lugarnacimiento": "Guatemala, Guatemala",
    "anosprofesional": "",
    "colegiado": "",
    "ocupacion": "Representante Estudiantil ante Junta Directiva Facultad de Ciencias Químicas y Farmacia, Universidad de San Carlos de Guatemala (1985); Miembro del Consejo de la Enseñanza Privada Superior, (1995-1997); Vicepresidenta de la Federación Panamericana de Farmacia (1997-2000); Miembro del Consejo Superior Universitario en dos ocasiones; Presidenta del Colegio de Químicos y Farmacéuticos de Guatemala; Presidenta de la Junta Directiva de Claustro de la Facultad de Ciencias Químicas y Farmacia; Fundó la Escuela de Estudios de Postgrado de la Facultad de Farmacia. Directora de Escuela de Química Farmacéutica de la Universidad San Carlos de Guatemala (actualmente).\n\n",
    "planTrabajo": "El plan de trabajo se centra en: La identidad de valores, la transparencia administrativa, la rendición de cuentas, el respeto a las normativas universitarias; en desconcentrar el campus central, prevenir la violencia, mejorar la movilidad peatonal y vehicular; fortalecer la docencia y mejorar la investigación científica; elevar la calidad y el nivel de los docentes e investigadores; generalizar las tecnologías de informática; recuperar el liderazgo y la credibilidad de la USAC en la sociedad; mantener una lucha permanente contra la corrupción y la impunidad; y culminar la reforma universitaria, impulsando el proceso establecido, cumpliendo metas, fechas y transparentando lo que se ha logrado.",
    "biografia": "",
    "experienciaProfesional": "Representante Estudiantil ante Junta Directiva Facultad de Ciencias Químicas y Farmacia, Universidad de San Carlos de Guatemala (1985); Miembro del Consejo de la Enseñanza Privada Superior, (1995-1997); Vicepresidenta de la Federación Panamericana de Farmacia (1997-2000); Miembro del Consejo Superior Universitario en dos ocasiones; Presidenta del Colegio de Químicos y Farmacéuticos de Guatemala; Presidenta de la Junta Directiva de Claustro de la Facultad de Ciencias Químicas y Farmacia; Fundó la Escuela de Estudios de Postgrado de la Facultad de Farmacia. Directora de Escuela de Química Farmacéutica de la Universidad San Carlos de Guatemala (actualmente).\n\n",
    "experienciaAcademica": "Ingeniera Química Farmacéutica",
    "proyeccion": "",
    "sexo": "Femenino",
    "fb": "https://www.facebook.com/hadaRectoraUSAC/",
    "tw": "",
    "email": "info@generacionu.com",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Datos-Eleccion-USAC-Rector/gh-pages/candidatos/Hada%20Alvarado.jpg"
  },
  {
    "id": "candidato-3",
    "nombre": "Murphy Olympo Paiz Recinos",
    "cargo": "Candidato Rector USAC",
    "partido": "180 grados Sancarlistas por el cambio",
    "profesion": "Ingeniería",
    "educacion": "Licenciado en Ingeniería Civil de la Universidad San Carlos de Guatemala (1993); Grado de maestró en docencia universitaria (2005); Estudios de la carrera de Ciencias Jurídicas y Sociales de la Universidad San Carlos de Guatemala (2017).",
    "edad": "26/03/1971",
    "estadocivil": "",
    "lugarnacimiento": "Mixco, Guatemala",
    "anosprofesional": "",
    "colegiado": "",
    "ocupacion": "Miembro del Tribunal de Honor y Gerente del Colegio de Ingenieros de Guatemala (1998); Fundación de empresa mercantil COPRISA (1998); Representante de los docentes de la Facultad de Ingeniería ante el Consejo Superior Universitario (2000 y 2015); Miembro de la Junta Monetaria como representante de la Universidad San Carlos de Guatemala; Vical primero de la Junta Directiva de la Facultad de Ingeniería de la Universidad de San Carlos de Guatemala (2002); Decano de la Facultad de Ingeniería (2005 y 2011). Docente universitario de la Facultad de Ciencias Médicas y en la Facultad de Ingeniería (2017); Presidente del Colegio de Ingenieros de Guatemala (2017); Representante de la Universidad San Carlos de Guatemala en Instituto Nacional de Estadística.",
    "planTrabajo": "Actualización de pénsum de estudios; Becas nacionales e internacionales; Especializaciones, maestrías y doctorados; Diferentes opciones de graduación; Educación virtual para pre y postgrados; Acceso a biblioteca virtual; Apoyo al ejercicio profesional supervisado y programas de escuela de vacaciones; Fondo de subsidios para libros; Apoyo total acreditaciones internacionales; Apoyo a las fincas y granjas experimentales, y al crecimiento y fortalecimiento de los centros universitarios y escuelas no facultativas; Investigación de impacto con más presupuesto y enfoque multidisciplinario; Servicio de comedor universitario y bus extremo, implementación del carnet universitario con acceso a diferentes beneficios; Mecanismos de seguridad y atención a emergencias; Seguro médico; Ampliar el ancho de banda de internet; Construcción y remodelación de edificios; Laboratorios con equipos de reciente tecnología; Creación del Hospital Escuela, apoyo a las clínicas odontológicas, laboratorios clínicos de farmacia clínicas psicológicas y hospital veterinaria; Residencia universitaria; Hacer públicas las reuniones del Consejo Superior Universitario; Transparentar todos los procesos y toma de decisiones; Oficina de emprendimiento y creación de patentes, de denuncias internas y externas, y de ubicación laboral.",
    "biografia": "",
    "experienciaProfesional": "Miembro del Tribunal de Honor y Gerente del Colegio de Ingenieros de Guatemala (1998); Fundación de empresa mercantil COPRISA (1998); Representante de los docentes de la Facultad de Ingeniería ante el Consejo Superior Universitario (2000 y 2015); Miembro de la Junta Monetaria como representante de la Universidad San Carlos de Guatemala; Vical primero de la Junta Directiva de la Facultad de Ingeniería de la Universidad de San Carlos de Guatemala (2002); Decano de la Facultad de Ingeniería (2005 y 2011). Docente universitario de la Facultad de Ciencias Médicas y en la Facultad de Ingeniería (2017); Presidente del Colegio de Ingenieros de Guatemala (2017); Representante de la Universidad San Carlos de Guatemala en Instituto Nacional de Estadística.",
    "experienciaAcademica": "Ingeniero Civil",
    "proyeccion": "",
    "sexo": "Masculino",
    "fb": "https://www.facebook.com/murphy.paiz/",
    "tw": "MurphyPaiz",
    "email": "murphypaiz180@gmail.com",
    "fotoUrl": "https://raw.githubusercontent.com/RedCiudadana/Datos-Eleccion-USAC-Rector/gh-pages/candidatos/Murphy%20Paiz.jpg"
  }
]
